[
  {
    "query": "¿Cuáles son los principales desafíos en seguridad ciudadana que ha enfrentado Dina Boluarte?",
    "direct_snippet": "Keywords: Dina Boluarte, gobierno peruano, seguridad ciudadana, inseguridad política, desafíos de seguridad, Perú, política peruana, seguridad",
    "url": "https://www.tiktok.com/@latinanoticias/video/7336175044277587205",
    "full_title": "Title not found",
    "full_content": ""
  },
  {
    "query": "¿Cuáles son los principales desafíos en seguridad ciudadana que ha enfrentado Dina Boluarte?",
    "direct_snippet": "Lima, 6 ene (EFE).- La presidenta de Perú, Dina Boluarte, se comprometió a reducir este año de manera «considerable y significativa» los índices de inseguridad ciudadana, al participar este lunes en la inauguración de laboratorios del Sistema Integrado de Identificación Balística de la Policía Nacional. En ese sentido, Boluarte insistió en que, con el sistema integrado, la Policía responderá con celeridad a los requerimientos de la Fiscalía para que «los criminales vayan a la cárcel y no los liberen». leer más Los coches eléctricos aceleran en el mundo, pero se ralentizan en Suiza Nos interesa su opinión sobre la iniciativa de 'Responsabilidad medioambiental' que se votará en Suiza el próximo 9 de febrero.",
    "url": "https://www.swissinfo.ch/spa/boluarte-promete-reducir-la-inseguridad-ciudadana-en-per%C3%BA-en-este-a%C3%B1o/88681479",
    "full_title": "Boluarte promete reducir la inseguridad ciudadana en Perú en este año - SWI swissinfo.ch",
    "full_content": "Boluarte promete reducir la inseguridad ciudadana en Perú en este año\n\n2 minutos\n\nLima, 6 ene (EFE).- La presidenta de Perú, Dina Boluarte, se comprometió a reducir este año de manera «considerable y significativa» los índices de inseguridad ciudadana, al participar este lunes en la inauguración de laboratorios del Sistema Integrado de Identificación Balística de la Policía Nacional.\n\nLa jefa de Estado afirmó que este 2025 su compromiso la llevará a «intensificar las acciones contra la criminalidad», después de que la Policía Nacional logró la detención de 362.000 delincuentes y la desarticulación de 13.000 bandas criminales en 2024.\n\n«Este año serán todos los días dedicados a conseguir la seguridad de cada peruano y estaremos también en diciembre celebrando que hemos dado golpes al crimen organizado, avanzando en tener una patria más segura», expresó Boluarte.\n\nLa mandataria indicó que los laboratorios de identificación balística, modernizados después de 8 años, fortalecerán la lucha de la Policía Nacional contra la delincuencia.\n\n«Esta repotenciación de este laboratorio costó 21 millones de soles (5,5 millones de dólares), pero no es un esfuerzo, es una inversión para garantizar la seguridad de todo el territorio», añadió Boluarte.\n\nLa presidenta explicó que esta inversión no sólo optimiza los peritajes balísticos, sino que es un sistema más ágil para prevenir el uso indebido de armas.\n\nPor primera vez, se integrará la identificación de armas usadas en delitos y el registro de armas nuevas, apuntó la mandataria.\n\nEn ese sentido, Boluarte insistió en que, con el sistema integrado, la Policía responderá con celeridad a los requerimientos de la Fiscalía para que «los criminales vayan a la cárcel y no los liberen».\n\n«Señores jueces y fiscales, que los delincuentes no vuelvan a la calle para volver a cometer crímenes», manifestó la mandataria en una nueva crítica suya al trabajo de los operadores de justicia.\n\nBoluarte señaló que «hay mucho que hacer» en el combate a la inseguridad ciudadana, pero que su gobierno se preocupa por darle la logística necesaria a la Policía Nacional, institución a la que reconoció por su trabajo. EFE\n\nmmr/jrh"
  },
  {
    "query": "¿Cuáles son los principales desafíos en seguridad ciudadana que ha enfrentado Dina Boluarte?",
    "direct_snippet": "Presidenta: Estamos intensificando la lucha contra la delincuencia y no retrocederemos nunca en este compromiso por la seguridad ciudadana - Noticias - Presidencia de la República del Perú - Plataforma del Estado Peruano Loreto, 11 de octubre del 2024.- La presidenta de la república, Dina Ercilia Boluarte Zegarra, afirmó hoy que su gobierno está intensificando la lucha contra la delincuencia y el crimen organizado, y no retrocederá nunca en este compromiso por la seguridad ciudadana. Seguidamente, la presidenta señaló que con estas dos nuevas plataformas se alcanza un total de 14 PIAS que navegan por los ríos de Loreto, Ucayali y el lago Titicaca, en Puno.",
    "url": "https://www.gob.pe/institucion/presidencia/noticias/1037812-presidenta-estamos-intensificando-la-lucha-contra-la-delincuencia-y-no-retrocederemos-nunca-en-este-compromiso-por-la-seguridad-ciudadana",
    "full_title": "Presidenta: Estamos intensificando la lucha contra la delincuencia y no retrocederemos nunca en este compromiso por la seguridad ciudadana - Noticias - Presidencia de la República del Perú - Plataforma del Estado Peruano",
    "full_content": "Loreto, 11 de octubre del 2024.- La presidenta de la república, Dina Ercilia Boluarte Zegarra, afirmó hoy que su gobierno está intensificando la lucha contra la delincuencia y el crimen organizado, y no retrocederá nunca en este compromiso por la seguridad ciudadana.\n\n\n\n“Esta guerra, iniciada por la delincuencia, la vamos a terminar, la vamos a ganar, por el bienestar de nuestros compatriotas, sus familias y nuestro querido Perú. Jamás renunciaremos a sentar las bases de una sociedad peruana más segura e inclusiva, en beneficio de todas y todos”, enfatizó.\n\n\n\nDestacó la importancia de enfrentar los desafíos que amenazan la seguridad del país con determinación y compromiso. En este contexto, hizo un llamado a la unidad nacional, recordando que solo con el esfuerzo conjunto de la ciudadanía y las instituciones se podrá asegurar un futuro de paz.\n\n\n\n“Esta lucha, queridas hermanas y queridos hermanos, nos necesita unidos, porque siendo un solo corazón y un solo puño, venceremos al terrorismo criminal que pretende quitarnos la paz y la tranquilidad. En unidad, todos ganamos; en la desunión y con violencia, todos perdemos, y sobre todo pierde el Perú. El Perú no se detiene. Con punche seguiremos avanzando”, expresó la mandataria.\n\n\n\nLa jefa de Estado brindó estas palabras al liderar la incorporación de las dos Plataformas Itinerantes de Acción Social (PIAS) Río Ucayali I y Río Ucayali II, que estarán al servicio de la población de las regiones Loreto y Ucayali. Estas nuevas plataformas demandaron una inversión superior a los 58 millones de soles y entrarán en funcionamiento el 4 de noviembre de este año.\n\n\n\n“Con las manos limpias, ponemos estas embarcaciones a disposición de más de 44 000 compatriotas de 351 centros poblados de las provincias de Requena, Ucayali y Atalaya. De esta manera, atenderemos a pueblos originarios como los yines, asháninkas, shipibo-konibos y kukama-kukamiria, y promoveremos su bienestar y desarrollo sostenible”, subrayó.\n\n\n\nEntre los principales servicios que ofrecerán las PIAS se incluyen atención en medicina general, obstetricia, enfermería, odontología, pediatría, ginecología, oftalmología, así como la entrega de medicamentos y servicios de farmacia y laboratorio.\n\n\n\nAsimismo, proporcionarán certificación de discapacidad, registro de identidad, servicios financieros, pago de transferencias económicas, afiliación al Seguro Integral de Salud (SIS), clasificación socioeconómica a través del Sisfoh, orientación y afiliación a programas sociales, y fortalecimiento de capacidades en autocuidado y prevención de la violencia.\n\n\n\n“Aquí, en Loreto, en el corazón de la Amazonía, ratificamos nuestro compromiso de acercar el Estado a las peruanas y peruanos, en especial a los más vulnerables, aquellos que viven en zonas de difícil acceso, como es el caso de las cuencas amazónicas”, remarcó.\n\n\n\nSeguidamente, la presidenta señaló que con estas dos nuevas plataformas se alcanza un total de 14 PIAS que navegan por los ríos de Loreto, Ucayali y el lago Titicaca, en Puno.\n\n\n\nPrecisó que a través de las PIAS, el Programa PAIS del Midis ha llevado a cabo, hasta agosto, más de 30 campañas sociales en Loreto, Ucayali y Puno, brindando atención a más de 89 000 compatriotas.\n\n\n\nEn ese sentido, destacó que solo en Loreto se ha atendido, mediante el programa social Cuna Más, a más de 17 000 familias. De igual forma, el programa Juntos ha beneficiado a más de 49 000 hogares, y Qali Warma ha atendido a más de 264 000 estudiantes de 4300 instituciones educativas.\n\n\n\n“Así hablamos en nuestro gobierno, con obras en la costa, en la sierra y en la selva”, puntualizó.\n\n\n\n\n\n"
  },
  {
    "query": "¿Cuáles son los principales desafíos en seguridad ciudadana que ha enfrentado Dina Boluarte?",
    "direct_snippet": "La mandataria indicó que el Gobierno está determinado en ganar la guerra iniciada por la delincuencia · Dina Boluarte sobre inseguridad ciudadana.",
    "url": "https://www.americatv.com.pe/noticias/actualidad/boluarte-no-retrocedemos-lucha-seguridad-ciudadana-n497726",
    "full_title": "Dina Boluarte sobre seguridad ciudadana",
    "full_content": "En su mensaje, destacó que no retrocederá en esta batalla por la tranquilidad y bienestar de los ciudadanos peruanos, afirmando que el Gobierno no renunciará a establecer las bases de una sociedad más segura e inclusiva."
  },
  {
    "query": "¿Cuáles son los principales desafíos en seguridad ciudadana que ha enfrentado Dina Boluarte?",
    "direct_snippet": "Seguridad ciudadana: primer año de Dina Boluarte con medidas absurdas y sin rumbo político. Poder Ejecutivo no destinó ni el 5% de sus",
    "url": "https://data.larepublica.pe/politica/2023/12/07/un-ano-de-dina-boluarte-en-el-poder-la-seguridad-ciudadana-en-peru-con-medidas-absurdas-y-sin-rumbo-politico-316120",
    "full_title": "Un año de Dina Boluarte en el poder: la seguridad ciudadana en Perú con medidas absurdas y sin rumbo político",
    "full_content": "Seguridad ciudadana: primer año de Dina Boluarte con medidas absurdas y sin rumbo político\n\nPoder Ejecutivo no destinó ni el 5% de sus normativas a una de las problemáticas que más preocupan a la ciudadanía: la seguridad ciudadana. Especialistas coinciden en que esta materia es la que peor ha manejado el actual Gobierno de Dina Boluarte."
  },
  {
    "query": "¿Cuáles son los principales desafíos en seguridad ciudadana que ha enfrentado Dina Boluarte?",
    "direct_snippet": "Entre los nombres que dio en esa oportunidad, se encuentra Gastón Rodríguez, quien fue ministro del Interior durante el gobierno del expresidente Martín Vizcarra, y a quien Infobae Perú pudo entrevistar para conocer su opinión sobre qué se puede hacer para revertir la situación crítica en la que se encuentra el Perú en términos de seguridad ciudadana. “Creo que debemos de remontarnos a la forma en la que la presidenta actual accede al cargo que tiene de una manera imprevista (...) la calidad de conocimientos y de experiencias que se vierten en un Consejo de Ministros tienen que ser perfectamente comprendidas por quien dirige el país y el presidente es quien va direccionando la dinámica de esas reuniones y no al revés (...) la presidenta ha tenido que aprender a gobernar y el Perú no está para aprendizajes en la más alta magistratura del Estado sino para gente que realmente entre a gobernar”",
    "url": "https://www.infobae.com/peru/2024/07/27/el-problema-del-gobierno-de-dina-boluarte-que-afecta-la-lucha-contra-el-crimen-la-falta-de-liderazgo/",
    "full_title": "El problema del Gobierno de Dina Boluarte que afecta la lucha contra el crimen: la falta de liderazgo  - Infobae",
    "full_content": "Expertos en seguridad ciudadana coinciden en que actualmente hay una crisis de inseguridad ciudadana en el Perú y que la presidenta Dina Boluarte carece de liderazgo para revertir la situación en la que se encuentra el país. (Foto: Composición - Infobae/Renato Silva/Andina/Presidencia Perú)\n\nEn casi dos años de gobierno -los cumple en diciembre-, la presidenta Dina Boluarte ha asumido el cargo en medio de una de las crisis de seguridad ciudadana más graves en los últimos años. Tanto ella como su sexto ministro del Interior, Juan José Santiváñez, son los líderes de la lucha contra la criminalidad. Lamentablemente, los resultados hasta el momento no son alentadores.\n\nLos problemas no son pocos y tampoco son fáciles de resolver: Estados de emergencia, que parecen no funcionar; mala imagen de la Policía Nacional del Perú, producto de agentes que cometen delitos; economías ilegales a nivel nacional; y el fracaso en la captura de Vladimir Cerrón son solo algunos ejemplos.\n\nMientras tanto, las críticas son descalificadas por la presidenta Boluarte, que califica a la prensa como ‘tendenciosa’, además del propio ministro del Interior, Juan José Santiváñez. A inicios de julio, el titular del Mininter criticó a la prensa por no entrevistar a exministros que, según su criterio, “tienen historia” en el cargo.\n\nEntre los nombres que dio en esa oportunidad, se encuentra Gastón Rodríguez, quien fue ministro del Interior durante el gobierno del expresidente Martín Vizcarra, y a quien Infobae Perú pudo entrevistar para conocer su opinión sobre qué se puede hacer para revertir la situación crítica en la que se encuentra el Perú en términos de seguridad ciudadana.\n\nEl gobierno de la presidenta Dina Boluarte ya ha nombrado a seis ministros del Interior en menos de dos años de gestión. (Foto: Composición -Infobae/Renato Silva)\n\nEstados de emergencia: Una medida insostenible y populista\n\nLa declaratoria del estado de emergencia en algunas zonas del Perú se ha convertido en una de las herramientas del gobierno de la presidenta Dina Boluarte para luchar contra la criminalidad. Esto, sin embargo, no supone una estrategia y mucho menos es una garantía de seguridad. De hecho, el exministro del Interior, Gastón Rodríguez, considera que esta es una medida populista y que no es sostenible en el tiempo.\n\nSi bien el año 2024 empezó con una declaratoria de emergencia en las provincias de Trujillo y Pataz (región La Libertad) por el aumento de la actividad de criminales como sicarios y extorsionadores, la región ya tenía acumulados 14 meses consecutivos en estado de emergencia exactamente por el mismo motivo. Infobae Perú lo reportó en febrero que el gobierno de Dina Boluarte decretó prórrogas consecutivas de esta medida excepcional desde enero del año 2023.\n\nSin embargo, la excepción se volvió la norma y en 2024 ya se ha decretado una nueva prórroga de los estados de emergencia de Trujillo y Pataz, a la que se sumará la provincia de Virú, y que durará hasta el mes de agosto: un total de siete meses.\n\nTrujillanos no confían en Dina Boluarte ni en el estado de emergencia para parar la ola criminal. (Exitosa)\n\n¿Cuál es la diferencia en este caso? En realidad ninguna. Según el exministro Rodríguez, estas declaratorias de emergencia suponen una redistribución de la fuerza policial que existe. Los agentes de la PNP dejan de lado ciertas actividades para centrarse principalmente en el cumplimiento de lo decretado por el Consejo de Ministros.\n\nSi bien el foco de la atención se centra en La Libertad por la actividad de la minería ilegal y organizaciones criminales; otras zonas, como Zarumilla (región Tumbes), que tiene frontera con Ecuador; y la región Puno, también fueron declaradas en emergencia por este gobierno.\n\nInfobae Perú ya se contactó previamente con los alcaldes de Zarumilla, e incluso con otros distritos limítrofes como Sullana y El Cenepa y todos coincidieron en que, aun con el estado de emergencia, la criminalidad -incluyendo extorsiones, sicariato, crimen organizado y tráfico de drogas- no había cesado en sus jurisdicciones y tuvieron que improvisar planes de acción para garantizar la seguridad en sus territorios.\n\nEn febrero de este año, alcaldes de provincias y distritos fronterizos con Ecuador y que se encontraban en estado de emergencia indicaron a Infobae Perú que la inseguridad ciudadana en sus territorios continúa. Algunos se vieron forzados a elaborar planes propios de seguridad ciudadana pese a que no existe un Plan Nacional. (Foto; Composición - Infobae/Renato Silva/RPP/PCM)\n\nCONASEC: Posible solución, pero solo en teoría\n\nEn medio de debates sobre la implementación del ‘Plan Bukele’ en Perú para luchar contra la inseguridad ciudadana, y un ficticio ‘Plan Boluarte’ que fue referenciado por el ex presidente del Consejo de Ministros, Alberto Otárola, la mandataria decidió enviar al ministro de Justicia, Eduardo Arana, a El Salvador en febrero de este año con la intención de “intercambiar experiencias en materia de seguridad pública”, pero que a la fecha, varios meses después, no se han traducido en acciones reales para abordar la problemática.\n\nEn este contexto, apenas en junio del 2024 se desarrolló la segunda sesión del año del Consejo Nacional de Seguridad Ciudadana (Conasec), una organización que reúne en pleno a las máximas autoridades del país para tomar acciones concretas a favor de la seguridad y con el titular de la PCM -ahora Gustavo Adrianzén- a la cabeza.\n\nPese a que una de las labores del Conasec es elaborar un Plan Nacional de Seguridad Ciudadana cada cinco años, Infobae Perú puede confirmar que, desde diciembre del año 2023, el Perú no posee este documento, que recoge información sobre el estado actual de la seguridad a nivel nacional y establece metas anuales para controlarla, pues el último Plan tuvo vigencia solo hasta el año pasado.\n\nAun así, para el exministro Rodríguez, el Conasec es una herramienta que funciona ‘en la teoría’, pero que en la práctica no ha sido capaz de controlar la inseguridad ciudadana, en principio por un problema grave que afecta al gobierno de la presidenta Dina Boluarte desde que asumió el cargo: el (carente) liderazgo de la mandataria.\n\nLa segunda reunión del Conasec del 2024 se realizó en junio, pese a que en abril, el ministro Adrianzén indicó que el Consejo Nacional de Seguridad Ciudadana estaría en sesión permanente. (Foto: Agencia Andina)\n\nEn ese sentido, el ex titular del Interior sostuvo que es precisamente el factor del liderazgo lo que ocasiona que estas “estructuras diseñadas por los tecnócratas, de forma bien intencionada, no sean ejecutadas porque no hay quien las lidere”.\n\nDe esta forma, aunque haya ‘líderes’ a cargo del Conasec o de sus variantes en regiones (Coresec), provincias (Coprosec) y distritos (Codisec), si estos no ejercen el liderazgo de manera competente, por más que exista un Plan Nacional de Seguridad Ciudadana, no se tomarán acciones reales contra la criminalidad. Un escenario oscuro de cara a los próximos dos años en los que la presidenta Dina Boluarte estará a cargo de las acciones que tome el gobierno para luchar contra el crimen.\n\nLa presidenta Dina Boluarte y el ministro del Interior, Juan José Santiváñez, supervisaron las labores de los agentes de la PNP durante el operativo 'Amanecer Seguro' en el Callao. (Foto: Presidencia Perú)\n\nLiderazgo: El problema de Dina Boluarte que afecta a la lucha contra el crimen\n\nPara el exministro Rodríguez, el hecho de que la presidenta Dina Boluarte carezca de una aptitud de liderazgo no es nuevo y, de hecho, se considera como una deficiencia evidente.\n\nEsto se demuestra claramente en dos hechos concretos: la declaratoria de emergencia en San Juan de Lurigancho y San Martín de Porres de manera remota -la mandataria se encontraba en Estados Unidos- en septiembre del 2023; y el manejo de la emergencia generada por un sismo de magnitud 7 en Arequipa mientras se encontraba en un viaje a China en junio de este año.\n\nSegún Gastón Rodríguez, la presidenta Boluarte y el ministro del Interior, Juan José Santiváñez, podrían mejorar las condiciones de trabajo de los agentes de la Policía Nacional mediante acciones que los “empoderen”, como un eventual aumento en su sueldo o realizando una mayor inversión en su equipamiento para mejorar la moral de los encargados de cuidar a la ciudadanía.\n\nPresidente del PJ responde al ministro del Interior por la falta de captura de Vladimir Cerrón (Canal N)\n\nRelación ‘compleja’ entre el Mininter con el Poder Judicial y la Fiscalía de la Nación\n\nEn días recientes, producto del fracaso de la Policía Nacional en la captura de Vladimir Cerrón en un domicilio en Huancayo, el ministro del Interior y el Presidente del Poder Judicial se enfrentaron con declaraciones públicas en la prensa.\n\nMientras que el ministro Santiváñez afirmaba que esto se debía a la demora del Poder Judicial para emitir una orden de allanamiento, el presidente del PJ, Javier Arévalo, respondió indicando que “la incompetencia de otro sector no puede atribuirse a nosotros. Nosotros (el Poder Judicial) no capturamos personas, eso quiero que sea claro”, afirmó en contacto con la prensa que se encontraba en el lugar.\n\nAnte esto, el exministro Rodríguez sostuvo que el sistema de justicia en el Perú no es el adecuado, pues permite que los delincuentes puedan volver a las calles y volver a cometer delitos. Esto es precisamente lo que genera que tanto la Policía Nacional, el Poder Judicial, y el Ministerio Público, tengan una mala imagen y pierdan la credibilidad de cara a la ciudadanía.\n\nEl presidente del Poder Judicial, Javier Arévalo, respondió a las críticas del ministro del Interior, que aseguró que fue el PJ el responsable de no haber podido capturar a Vladimir Cerrón en Huancayo. (Foto: Composición - Infobae/Renato Silva)\n\nGastón Rodríguez también sostuvo que “lamentablemente, estamos en un estado de emergencia como país ya hace un buen tiempo y esperemos que la Presidenta pueda reaccionar en este 28 de julio y de algún mensaje que realmente sea concreto de cómo se va a enfrentar la lucha contra las organizaciones criminales”\n\n“Un poco difícil que se produzca en este gobierno por la cantidad de problemas y cuestionamientos que tiene la Presidenta, pero el próximo mandatario tiene que tomar al toro por las astas en forma inmediata, comprarse el pleito y poner orden en este país”, dijo el exministro a Infobae Perú.\n\nEn pocas palabras, la lucha contra la inseguridad ciudadana, al menos en el gobierno de la presidenta Dina Boluarte, estaría perdida, salvo que -como menciona el exministro Rodríguez- “en este mensaje por fin se le ilumine a la Presidenta”.\n\nOtra opción sería que deje el cargo, aunque los continuos pronunciamientos públicos de la mandataria en los que garantiza que gobernará hasta el 2026 descartan esta posibilidad. Mientras tanto, el Perú deberá esperar a que el próximo presidente o presidenta tome acciones urgentes.\n\nDina Boluarte asegura que nada evitará que llegue al 2026. TV Perú\n\nVladimir Cerrón: La cruz de cuatro ministros del Interior\n\nEl caso de Vladimir Cerrón es una de las prioridades para el Ministerio del Interior. No solo porque el líder de Perú Libre lleva prófugo 295 días, sino porque es uno de los problemas a los que tiene que enfrentarse la gestión del ministro Santiváñez y que no pudieron resolver tres de sus predecesores: Vicente Romero, Víctor Torres Falcón, y Walter Ortíz fallaron en la búsqueda y captura del sentenciado por corrupción por el caso ‘Aeródromo Wanka’.\n\nEl problema no es solo que Cerrón esté libre, sino que el ex gobernador regional de Junín habría conseguido escapar de la justicia hasta nueve veces, lo que podría significar -al menos para el exministro Rodríguez-, que la estrategia de ‘compartimentar la información’ relacionada con la búsqueda del prófugo no está funcionando.\n\nEl exministro también sindicó que “el propio ministro tendrá que desvirtuar o corregir esas situaciones para no ser un ministro que no cumple lo que promete. Si la pista es certera, si la información es certera, estoy seguro de que la Policía lo va a capturar siempre y cuando esté en el país (...) Si el ministro ha desvirtuado (los chats que Cerrón envió a congresistas y al exjefe de la Dirección Nacional de Inteligencia), creo que en realidad está evaluando toda la información que tiene y definitivamente las estrategias no se dan a conocer porque se puede complicar la ubicación del objetivo”.\n\nEl ministro del Interior, Juan José Santiváñez, indicó que no descarta ninguna hipótesis al referirse a una posible protección a Vladimir Cerrón por parte de agentes de la Policía Nacional del Perú. (Foto: Composición - Infobae/Renato Silva)\n\nPor lo pronto, nada parece indicar que el ministro Santiváñez o la Policía Nacional esté cerca de capturar a Cerrón, sino que más bien, habrá que esperar a que algo suceda para saber si el titular del Mininter logra su objetivo o si suma un número más a la cantidad de ministros que intentaron -sin éxito- capturar al líder de Perú Libre."
  },
  {
    "query": "¿Cuáles son los principales desafíos en seguridad ciudadana que ha enfrentado Dina Boluarte?",
    "direct_snippet": "La presidenta Dina Boluarte decretó en estado de emergencia más de una docena de distritos de Lima y Callao. (Foto: Presidencia del Perú).",
    "url": "https://www.infobae.com/peru/2024/10/20/dina-boluarte-no-tiene-una-estrategia-para-garantizar-la-seguridad-ciudadana-segun-86-de-encuestados/",
    "full_title": "Dina Boluarte no tiene una estrategia para garantizar la seguridad ciudadana, según 86% de encuestados - Infobae",
    "full_content": "La presidenta Dina Boluarte decretó en estado de emergencia más de una docena de distritos de Lima y Callao. (Foto: Presidencia del Perú)\n\nLa presidenta de la República y el resto del Ejecutivo han elogiado sus propios intentos de detener la crisis de inseguridad que atraviesa el Perú. A pesar de los constantes asesinatos y denuncias de extorsión, Dina Boluarte y el ministro del Interior, Juan José Santiváñez, han defendido la decisión de decretar en estado de emergencia más de una docena de distritos de Lima y Callao. Sin embargo, desde la ciudadanía, la percepción sobre sus acciones es distinta.\n\nDatum Internacional ha revelado que 86% de los peruanos y peruanas consideran que el gobierno no tiene una estrategia para garantizar la seguridad ciudadana en el país. La cifra dista del 12% que cree que la jefa de Estado si cuenta con un plan para atender uno de los principales problemas de los ciudadanos de a pie. En noviembre del año pasado, los encuestados respondieron a la misma pregunta y entonces aquellas que consideraban que no existía estrategia alguna ascendía a 78%.\n\nJuan José Santiváñez, al decretar el estado de emergencia por 60 días, anunció que renunciaría al cargo si acaso la medida no llegaba a cumplir con las expectativas planteadas. El trabajo del ministro del Interior ha sido duramente cuestionado dado que la ola de extorsión, asesinatos, secuestros y robos continúa y, sobre todo, por el error que cometió al anunciar la captura del segundo al mando de Sendero Luminoso cuando se trataba de un exvinculado al grupo terrorista.\n\nMinistro del Interior, Juan José Santiváñez, es cuestionado por la presunta captura del segundo al mando de Sendero Luminoso. (Foto: Mininter)\n\nSegún 49% de los encuestados, se debe esperar que se superen los 60 días del estado de emergencia para ver los resultados del plan, mientras que el 47% considera que el titular del Mininter debe presentar su carta de renuncia de inmediato. Desde la liberación de Quispe Palomino, poco se ha sabido del ministro. Desde la Policía Nacional del Perú (PNP) se ha manifestado el respaldo a su labor.\n\nResponsabilidad compartida\n\nEl 50% de la población asegura que ellos o sus familiares han sido afectados por la inseguridad ciudadana en los últimos tres meses. A este preocupante dato se suman los altos niveles de desconfianza hacia las autoridades responsables de garantizar la justicia y la seguridad. Cuando se les preguntó sobre los principales culpables de la crisis de inseguridad, el 44% de los encuestados responsabilizó a la presidenta Dina Boluarte, mientras que el 40% señaló al Congreso. Además, el 31% apuntó a jueces y fiscales, mientras que la PNP y los alcaldes fueron mencionados por el 9% y 4% respectivamente.\n\nLa ciudadanía reclama a la presidenta Dina Boluarte y el Congreso acciones concretas y realistas para combatir la inseguridad ciudadana. (Foto: Congreso del Perú)\n\nA mediados de septiembre de este año, ocho de cada diez peruanos manifestaron no sentirse seguros al salir de sus casas. En Lima, el 81% de los habitantes afirmó sentirse inseguro al transitar por las calles, mientras que en las regiones del interior del país, la percepción de inseguridad alcanzó un promedio del 73%. Además, el Barómetro de Seguridad reveló que el 28% de los ciudadanos no se siente seguro ni siquiera dentro de sus propios hogares.\n\nAl ser consultados si conocían a alguien que había sido víctima de extorsión, el 47% dijo no tener vínculo con alguna persona amenazada por las organizaciones criminales. 37% dijo que sí mientras que 8% dijo que alguien de su hogar eran, en la actualidad víctimas de extorsión. Aquellos que lo habían sido en el pasado también llegaba a ser 8%. Las cifras aparecen días antes de que inicie un paro nacional al que se han sumado diversos gremios que reclaman garantías de seguridad para trabajar tranquilos."
  },
  {
    "query": "¿Cuáles son los principales desafíos en seguridad ciudadana que ha enfrentado Dina Boluarte?",
    "direct_snippet": "La presidenta de la república, Dina Boluarte, dijo hoy que la lucha contra la delincuencia organizada transnacional es una prioridad",
    "url": "https://www.youtube.com/watch?v=wKrMjx-Rim8",
    "full_title": "Presidenta Dina Boluarte: Lucha contra delincuencia transnacional es prioridad absoluta del Gobierno - YouTube",
    "full_content": ""
  },
  {
    "query": "¿Cuáles son los principales desafíos en seguridad ciudadana que ha enfrentado Dina Boluarte?",
    "direct_snippet": "Ahí es donde tienen que estar los delincuentes, los violadores, los que maltratan y golpean a las mujeres de nuestra patria”, recalcó. En otro",
    "url": "https://www.gob.pe/institucion/presidencia/noticias/1069084-presidenta-dina-boluarte-la-delincuencia-no-nos-va-a-vencer",
    "full_title": "Presidenta Dina Boluarte: “La delincuencia no nos va a vencer” - Noticias - Presidencia de la República del Perú - Plataforma del Estado Peruano",
    "full_content": "Callao, 3 de diciembre del 2024.- “Ya lo hemos dicho, y hoy lo repito: la delincuencia no nos va a vencer. Nosotros, los ciudadanos de bien, con el conocimiento, con la preparación, con trabajo y con la buena voluntad, sí podemos construir un país sano, sin delincuencia, sin corrupción”. Así lo enfatizó la presidenta de la república, Dina Ercilia Boluarte, durante una supervisión a la comisaría Oquendo, en el Callao.\n\n\n\nLa jefa de Estado felicitó a dicha delegación policial por haber ocupado el tercer lugar en el concurso Mi Comisaría, Mi Orgullo 2024, que reconoce las buenas prácticas policiales. En este local se implementó un plan denominado Despertando el Alma, que abordó la inseguridad y la exclusión social mediante pasantías, charlas vocacionales y la integración de ciudadanos extranjeros a programas preventivos, en colaboración con empresas locales.\n\n\n\n“Esta comisaría será el ejemplo para que, desde el Ministerio del Interior, empecemos a celebrar el inicio del cambio generacional de nuestra Policía Nacional. Yo quiero agradecer este trabajo articulado hecho aquí tanto por la juventud como por las juntas vecinales y la Policía Nacional para vencer a la delincuencia”, sostuvo.\n\n\n\nLa jefa de Estado enfatizó que la Policía Nacional es prioridad en su gobierno. “Por eso, el año que viene, para este 2025, hemos dado un presupuesto histórico para el Ministerio del Interior, para que trabaje en tres líneas: seguridad ciudadana, infraestructura de las comisarías y el aumento para nuestro personal policial, tanto para los que están en actividad como para los que están en retiro”, dijo. El presupuesto asignado al Ministerio del Interior para el año 2025 es de más de 12 000 millones de soles.\n\n\n\nLa mandataria señaló que, así como el gobierno está trabajando en dar mejoras a la PNP, así también se les va a exigir resultados a los agentes. “La policía buena tiene que salir a capturar, de la mano del derecho y de la justicia, al delincuente, a aquel que golpea a una mujer, a aquel que viola a niños, a aquel que comete actos de corrupción. Estos no pueden estar libres en las calles. Pónganlos tras las rejas. Ahí es donde tienen que estar los delincuentes, los violadores, los que maltratan y golpean a las mujeres de nuestra patria”, recalcó.\n\n\n\nEn otro momento, la presidenta Dina Boluarte felicitó a los jóvenes por haberse involucrado en el tema de la seguridad. “Ustedes no son el futuro de la patria; son el presente. Por eso estamos apostando por la educación y hemos dado un presupuesto histórico para el Ministerio de Educación, porque queremos abrazar el presente y el futuro de nuestra juventud”, manifestó."
  },
  {
    "query": "¿Cuáles son los principales desafíos en seguridad ciudadana que ha enfrentado Dina Boluarte?",
    "direct_snippet": "La inseguridad ciudadana y el crimen organizado son algunas de las principales amenazas que enfrentan hoy diversos países de América Latina,",
    "url": "https://actualidadgubernamental.pe/noticia/los-retos-en-seguridad-ciudadana-y-su-impacto-en-la-democracia/62295fb5-55de-4e70-b2f4-7cb421cbcbc8/1",
    "full_title": "Los retos en seguridad ciudadana y su impacto en la democracia | Actualidad Gubernamental",
    "full_content": "IMPORTANTE: Para el correcto funcionamiento de nuestra plataforma digital debe tener habilitado el uso de cookies en su navegador. Por Favor habilite las cookies en su navegador ahora."
  },
  {
    "query": "¿Qué estrategias de seguridad ha implementado el gobierno de Dina Boluarte?",
    "direct_snippet": "“La Policía Nacional ha potenciado su estrategia de intervención contra la delincuencia común y la criminalidad organizada, empleando esta vez un ataque integral con todos sus recursos, al cual se añade la articulación con los gobiernos regionales y locales, lográndose en el año 2023, la desarticulación de más de 11,600 bandas criminales y 180 organizaciones criminales; y, en lo que va del 2024 se han desarticulado 112 organizaciones criminales y cerca de 7 mil bandas criminales”, aseguró. Además, Dina Boluarte dijo que en julio del 2023, el Ministerio de Justicia y Derechos Humanos se comprometieron a ampliar la capacidad de albergue de los establecimientos penitenciarios de Arequipa y Abancay.",
    "url": "https://diariocorreo.pe/politica/dina-boluarte-y-las-acciones-contra-la-inseguridad-ciudadana-durante-su-gobierno-tomamos-decisiones-inmediatas-gobierno-balance-del-ano-peru-noticia/",
    "full_title": "Dina Boluarte y las acciones contra la inseguridad ciudadana durante su gobierno: Tomamos decisiones inmediatas | Gobierno | balance del año | Perú | POLITICA | CORREO",
    "full_content": "La presidenta Dina Boluarte brindó este domingo 28 de julio en la sede del Parlamento, el respectivo mensaje a la Nación por Fiestas Patrias. Minutos después de las 11 a.m. inició el discurso que repasó los avances y pendientes de su gestión. Uno de los temas más esperados por los peruanos fue la lucha contra la delincuencia y la corrupción.\n\n“La situación se tornó grave y nos llevó a tomar decisiones inmediatas. Se trataba de organizaciones sanguinarias y había que enfrentarlas. Nuestras acciones han sido integrales, desde el fortalecimiento de la investigación criminal policial, con capacitación y equipamiento, hasta inversiones importantes en puestosp oliciales, comisarías y control migratorio en diversas regiones”, señaló Boluarte Zegarra.\n\nReducción de la criminalidad en el ámbito nacional\n\nEn su discurso, la mandataria señaló 9 acciones que se tomó respecto a la lucha contra la corrupción, orden público y seguridad y la defensa de la soberanía nacional. Asimismo, Boluarte afirma que la Policía Nacional potenció “su estrategia de intervención contra la delincuencia común y la criminalidad organizada, empleando esta vez un ataque integral con todos sus recursos”.\n\n“La Policía Nacional ha potenciado su estrategia de intervención contra la delincuencia común y la criminalidad organizada, empleando esta vez un ataque integral con todos sus recursos, al cual se añade la articulación con los gobiernos regionales y locales, lográndose en el año 2023, la desarticulación de más de 11,600 bandas criminales y 180 organizaciones criminales; y, en lo que va del 2024 se han desarticulado 112 organizaciones criminales y cerca de 7 mil bandas criminales”, aseguró.\n\nPrevención del delito\n\nDebido a la gravedad de la incidencia delictiva en el país, Dina Boluarte mencionó las acciones que tomó la Policía Nacional para combatir la delincuencia.\n\n“A estas acciones les hemos denominado “Amanecer Seguro” porque se realizan al iniciar el día, entre las 4 y 7 de la mañana. Con ellas buscamos procurar un ambiente seguro para quienes salen a trabajar o estudiar muy temprano. Desde su implementación en mayo de este año, esta medida se ha desplegado a nivel nacional y ha logrado ejecutar 4,606 operativos, capturar a 1,845 requisitoriados, detener a 5,259 personas en flagrancia delictiva, desarticular a 269 bandas criminales y 5 organizaciones criminales, además de incautar 97 armas de fuego.\n\nDe igual forma, en junio implementamos “Retorno Seguro”, una estrategia de lucha con amplio despliegue policial que se realiza al término de la jornada laboral, en la hora pico de 6 a 9 de la noche, para hacer sentir la presencia policial en las calles. A partir de su puesta en funcionamiento, también se logró implementar a nivel nacional, consiguiendo desarticular a 11 bandas criminales, capturar a 137 requisitoriados y ejecutar 1,219 operativos”, manifestó.\n\nGrupo Especial contra el Crimen Organizado\n\nLa legisladora resaltó que a inicios del 2024 se creó el “Grupo Especial Contra el Crimen Organizado – GRECCO de Inteligencia”, que se sumó al “Grupo de Respuesta Especial Contra el Crimen Organizado – GRECCO Táctico”, este fue creado en 2023.\n\n“El trabajo de estos equipos de élite ha permitido que, en el primer semestre del 2024, intervengan en 641 operativos policiales de impacto en zonas de alta incidencia criminal como Trujillo, Arequipa, Lima, entre otros; logrando desarticular a 42 bandas criminales y 5 organizaciones criminales, además de la capturar a 306 requisitoriados y decomisar 35 explosivos diversos, entre granadas y dinamita”, sostuvo.\n\nErradicación de la trata de personas\n\n“La Policía Nacional está intensificando sus operaciones estratégicas en todo el territorio nacional. En los cinco primeros meses del 2024, se logró ejecutar 123 operativos con la desarticulación de 31 bandas criminales y una organización criminal, que permitió la liberación de 1,016 víctimas, entre las que se encontraban 29 menores de edad de nacionalidades peruana y extranjera”, refirió.\n\nLucha contra las drogas\n\nLa presidenta reconoció la problemática del cultivo ilegal de hojas de coca, así como la producción y comercialización de droga, asociadas a las actividades delictivas que cometen las bandas y organizaciones criminales para asumir el control territorial.\n\n“Para hacer frente a este delito, el sector Interior está aplicando una estrategia integral, por lo que, a junio del 2024, se efectuó la erradicación de 8 mil hectáreas de cultivos ilegales de hoja de coca. La meta para diciembre de 2024 es alcanzar las 25 mil hectáreas erradicadas.\n\nAsimismo, la Dirección Antidrogas de la Policía decomisó cerca de 66 mil kilogramos de droga, teniendo como meta para diciembre del 2024, superar los 108 mil kilogramos de droga decomisada.\n\nGracias a esa estrategia integral, ¡en lugares como el VRAEM, donde antes se cultivaba en su mayoría la hoja coca, ahora emergen cultivos exportables como el café y el cacao que, al cierre del año 2023, generaron exportaciones por más de 100 millones de dólares!\n\nPor su parte, DEVIDA, en su Informe de monitoreo de cultivos de coca de 2023, validado por la Oficina de las Naciones Unidas contra la Droga y el Delito, indica que, durante dicho periodo, la superficie cultivada de hoja de coca se redujo en 2,224 hectáreas, cifra esta última que representa un quiebre en el crecimiento constante que se venía registrando durante los últimos 7 años. Seguiremos haciendo esfuerzos para que esta tendencia decreciente se acentúe”, manifestó.\n\nEquipamiento para las Fuerzas Armadas\n\nBoluarte Zegarra indicó que el Ministerio de Defensa realizó el “mantenimiento y puesta en operación de 11 aviones, 32 helicópteros, 565 vehículos terrestres y 3 embarcaciones marítimas, proceso que se inició en el último trimestre del año 2023″, dicha acción incrementó el “apoyo al control del orden interno, la realización de vuelos de ayuda humanitaria y acciones cívicas a nivel nacional”.\n\n“En el mes de diciembre de 2023 se culminó el proceso de adquisición de un total de 209 equipos mecánicos y de soporte logístico, los mismos que han sido distribuidos estratégicamente a lo largo del país y han permitido incrementar de 11 a 22 batallones de ingeniería, los cuales conjuntamente con las Compañías de Intervención Rápida de las diferentes unidades de las Fuerzas Armadas, y en coordinación con los gobiernos locales y regionales, han atendido todos los requerimientos de apoyo para la gestión de riesgos de desastres, particularmente, por precipitaciones pluviales en las regiones del país más afectadas”, expresó.\n\nAmpliación de capacidad de penales\n\nAdemás, Dina Boluarte dijo que en julio del 2023, el Ministerio de Justicia y Derechos Humanos se comprometieron a ampliar la capacidad de albergue de los establecimientos penitenciarios de Arequipa y Abancay.\n\n“En cuanto al penal de Arequipa, ya se tiene un 58% de avance del expediente técnico que incrementará en 953 unidades de albergue. A su vez, el penal de Abancay ya cuenta con el expediente técnico concluido. El proyecto ha obtenido la licencia social requerida gracias a un diálogo fluido con la población. El 17 de junio se dio inicio a la convocatoria para seleccionar el contratista responsable de la ejecución de la obra.\n\nAsimismo, en lo que va del 2024, hemos logrado incrementar la capacidad de albergue de los penales de Puno y Lampa para 432 internos, llevando a cabo su inauguración el pasado mes de junio”, afirmó.\n\nDefensa pública\n\nPosteriormente, la presidenta Boluarte aseguró que “durante el periodo de enero de 2023 a febrero de 2024, la Defensa Pública del Minjusdh ha logrado obtener a favor de sus usuarios más de 28 millones de soles por pensiones de alimentos y más de 46 millones de soles por reparaciones civiles, a favor de las víctimas de delitos”.\n\n“Estas cifras reflejan el acceso efectivo a la justicia de las personas en situación de vulnerabilidad o de escasos recursos económicos”, añadió.\n\n“En el periodo de julio de 2023 a la fecha se han realizado un total de 655 mil atenciones legales, de las cuales 401 mil son consultas y 254 mil son patrocinios.\n\nDurante el periodo de enero de 2023 a mayo de 2024 el ahorro total acumulado por los usuarios de los servicios de la Defensa Pública (Defensa Penal, Asistencia Legal, Defensa de Víctimas, Servicios Multidisciplinarios y la Conciliación Extrajudicial), respecto de las consultas, patrocinios, informes periciales y procedimientos conciliatorios, ha sido más de 244 millones de soles”, comentó.\n\nArzobispo de Lima llama a fortalecer la democracia durante misa del Te Deum\n\nPresidenta Dina Boluarte se dirige a la Catedral de Lima\n\nInspección y cobertura periodística en la Catedral de Lima por Fiestas Patrias 2024\n\nDomingo 28 de julio\n\n7:15 a.m. - Acceso por la puerta principal a la Catedral de Lima de las autoridades nacionales, jefes de misiones diplomáticas y representantes de organismos Internacionales.\n\nAcceso por la puerta principal a la Catedral de Lima de las autoridades nacionales, jefes de misiones diplomáticas y representantes de organismos Internacionales. 7:10 a.m. - Saludo de los miembros del gabinete ministerial a la presidenta Dina Boluarte en Palacio de Gobierno,\n\nSaludo de los miembros del gabinete ministerial a la presidenta Dina Boluarte en Palacio de Gobierno, 7:45 a.m. - Traslado del presidente del Consejo de Ministros y del gabinete ministerial, Gustavo Adrianzén, hacia la Catedral de Lima.\n\nTraslado del presidente del Consejo de Ministros y del gabinete ministerial, Gustavo Adrianzén, hacia la Catedral de Lima. 7:50 a.m. - Salida de Palacio de Gobierno de la presidenta Dina Boluarte.\n\nSalida de Palacio de Gobierno de la presidenta Dina Boluarte. 8:00 a.m. - Misa y te deum, con la participación de los tres poderes del Estado, autoridades nacionales, jefes de misiones diplomáticas y representantes de los organismos internacionales.\n\nMisa y te deum, con la participación de los tres poderes del Estado, autoridades nacionales, jefes de misiones diplomáticas y representantes de los organismos internacionales. 9:10 a.m. - Salida de la Catedral de Lima de Dina Boluarte hacia Palacio de Gobierno.\n\nSalida de la Catedral de Lima de Dina Boluarte hacia Palacio de Gobierno. 9:15 a.m. - Desplazamiento a pie del gabinete ministerial desde la Catedral de Lima hacia el Palacio de Gobierno.\n\nDesplazamiento a pie del gabinete ministerial desde la Catedral de Lima hacia el Palacio de Gobierno. 10:30 a.m. - Dina Boluarte recibe a la comisión de anuncio del Congreso de la República.\n\nDina Boluarte recibe a la comisión de anuncio del Congreso de la República. 10:30 a.m. - Salida de Palacio de Gobierno del gabinete ministerial hacia el Congreso de la República.\n\nSalida de Palacio de Gobierno del gabinete ministerial hacia el Congreso de la República. 10.45 a.m. - Retorno de la comisión de anuncio al Congreso de la República.\n\nRetorno de la comisión de anuncio al Congreso de la República. 10:45 a.m. - Llegada del gabinete ministerial al Congreso de la República.\n\nLlegada del gabinete ministerial al Congreso de la República. 10:50 a.m. - Salida de Palacio de Gobierno de Dina Boluarte .\n\nSalida de Palacio de Gobierno de Dina Boluarte 10:55 a.m. - Llegada de Dina Boluarte al Congreso de la República.\n\nLlegada de Dina Boluarte al Congreso de la República. 11:00 a.m. - Inicio de la sesión solemne en el Congreso de la República.\n\nInicio de la sesión solemne en el Congreso de la República. 11:10 a.m. - Mensaje a la nación de Dina Boluarte.\n\n1:00 p.m. - Salida de Dina Boluarte desde el Congreso de la República hacia Palacio de Gobierno.\n\nLunes 29 de julio\n\n8:00 a.m. – 8:55 a.m. Ceremonia de acción de gracias por el Perú, con presencia de Dina Boluarte y los miembros del gabinete ministerial, en la Misión Cristiana Camino de Vida (Surco).\n\nCeremonia de acción de gracias por el Perú, con presencia de Dina Boluarte y los miembros del gabinete ministerial, en la Misión Cristiana Camino de Vida (Surco). 08:30 a.m. - Llegada de las altas autoridades nacionales, cuerpo diplomático, miembros de las Fuerzas Armadas e invitados a la Gran Parada y Desfile Cívico-Militar, en Jesús María.\n\nLlegada de las altas autoridades nacionales, cuerpo diplomático, miembros de las Fuerzas Armadas e invitados a la Gran Parada y Desfile Cívico-Militar, en Jesús María. 09:50 a.m. - Llegada de Dina Boluarte a la tribuna presidencial.\n\nLlegada de Dina Boluarte a la tribuna presidencial. 10:00 a.m. - Inicio de la Gran Parada y Desfile Cívico-Militar."
  },
  {
    "query": "¿Qué estrategias de seguridad ha implementado el gobierno de Dina Boluarte?",
    "direct_snippet": "Gobierno priorizó medidas y acciones para reactivar la economía, mejorar la seguridad ciudadana y prevenir los efectos de El Niño - Noticias - Presidencia de la República del Perú - Plataforma del Estado Peruano Gobierno priorizó medidas y acciones para reactivar la economía, mejorar la seguridad ciudadana y prevenir los efectos de El Niño La presidenta de la república, Dina Boluarte, señaló que en el primer año de su Gobierno se priorizó un conjunto de medidas y acciones orientadas a reactivar la económica, a mejorar la seguridad ciudadana, a garantizar el acceso a la salud y a prevenir los efectos que podría traer el fenómeno de El Niño.",
    "url": "https://www.gob.pe/institucion/presidencia/noticias/884577-gobierno-priorizo-medidas-y-acciones-para-reactivar-la-economia-mejorar-la-seguridad-ciudadana-y-prevenir-los-efectos-de-el-nino",
    "full_title": "Gobierno priorizó medidas y acciones para reactivar la economía, mejorar la seguridad ciudadana y prevenir los efectos de El Niño - Noticias - Presidencia de la República del Perú - Plataforma del Estado Peruano",
    "full_content": "\n\n\n\n\n\n\n\nLima, 19 de diciembre de 2023. La presidenta de la república, Dina Boluarte, señaló que en el primer año de su Gobierno se priorizó un conjunto de medidas y acciones orientadas a reactivar la económica, a mejorar la seguridad ciudadana, a garantizar el acceso a la salud y a prevenir los efectos que podría traer el fenómeno de El Niño.\n\n“Nuestro Gobierno ha puesto en marcha un ambicioso plan de reactivación económica, con una inversión de 18 mil millones de soles, a través de Con Punche Perú 1 y Con Punche Perú 2, que incluyen compras públicas a las Mypes, la preparación ante el fenómeno de El Niño y la lucha contra la anemia, entre otros”, dijo la mandataria, mientras realizaba un balance a su gestión, correspondiente al año 2023.\n\nIndicó, también, que se lanzó el Plan Unidos, con 25 medidas reactivadoras, y que se pusieron en marcha grandes proyectos, como la segunda pista de aterrizaje y la nueva torre del Aeropuerto Internacional Jorge Chávez, y el primer tramo de la Línea 2 del Metro de Lima y Callao. Además, se adjudicaron 14 proyectos en electricidad, salud y telecomunicaciones, por más de 2 mil 300 millones de dólares.\n\nLa jefa de Estado enfatizó que otra prioridad de su Gobierno es la seguridad ciudadana. Por eso, se han aprobado 36 decretos legislativos, para fortalecer la lucha contra la delincuencia. Asimismo, destacó que la Policía Nacional ha ejecutado más de un millón de operativos, logrando capturar a 66 mil requisitoriados y desarticular 168 organizaciones criminales.\n\nLa presidenta Boluarte también detalló que hoy se cuenta con 15 nuevos establecimientos de salud en 9 regiones, donde se atienden más de 2 millones de personas, con una inversión de más de mil millones de soles. “Es necesario el acceso a medicamentos de calidad a bajo costo. Por ello, estamos implementando las MINSAFARMA, de la mano con los gobiernos locales”, agregó.\n\nLa mandataria reiteró que para afrontar un eventual fenómeno de El Niño, se ha asignado un presupuesto de 4 mil 500 millones de soles a la prevención y la reducción de los riesgos de desastres, al drenaje pluvial para evitar inundaciones en zonas urbanas y a otras acciones.\n\n“Necesitamos unirnos, trabajar de la mano con respeto a nuestras diferencias, pero comprometidos en una sola causa, que es sacar adelante a nuestro país. Sigamos fortaleciendo el diálogo, la paz y la democracia para que el 2024 sea un año mejor para todas las peruanas y los peruanos”, manifestó."
  },
  {
    "query": "¿Qué estrategias de seguridad ha implementado el gobierno de Dina Boluarte?",
    "direct_snippet": "Presidenta Dina Boluarte anunció S/ 54.5 millones para enfrentar la delincuencia en zonas declaradas en estado de emergencia - Noticias - Presidencia de la República del Perú - Plataforma del Estado Peruano En reunión con alcaldes de las zonas declaradas en estado de emergencia para enfrentar la inseguridad, la presidenta Dina Boluarte anunció que se destinará 54.5 millones de soles para las acciones de prevención, fortalecimiento de la labor policial y la administración de justicia. Adicionalmente, se destinará 19 millones de soles para fortalecer la labor policial; de los cuales, según precisó la mandataria, 8 millones de soles irán al Ministerio del Interior para implementar una brigada especial contra el crimen en la provincia de Sullana, en Piura, y otras cuatro en Lima, que incluirán los distritos de San Juan de Lurigancho y San Martín de Porres.",
    "url": "https://www.gob.pe/institucion/presidencia/noticias/838347-presidenta-dina-boluarte-anuncio-s-54-5-millones-para-enfrentar-la-delincuencia-en-zonas-declaradas-en-estado-de-emergencia",
    "full_title": "Presidenta Dina Boluarte anunció S/ 54.5 millones para enfrentar la delincuencia en zonas declaradas en estado de emergencia - Noticias - Presidencia de la República del Perú - Plataforma del Estado Peruano",
    "full_content": "Lima, 22 de setiembre de 2023. En reunión con alcaldes de las zonas declaradas en estado de emergencia para enfrentar la inseguridad, la presidenta Dina Boluarte anunció que se destinará 54.5 millones de soles para las acciones de prevención, fortalecimiento de la labor policial y la administración de justicia.\n\n“Se asignará 15 millones de soles para los municipios, ustedes, señores alcaldes, conocen cuáles son los puntos críticos donde hay que poner iluminación, cámaras de videovigilancia y realizar patrullaje integrado”, aseveró la jefa de Estado.\n\nAdicionalmente, se destinará 19 millones de soles para fortalecer la labor policial; de los cuales, según precisó la mandataria, 8 millones de soles irán al Ministerio del Interior para implementar una brigada especial contra el crimen en la provincia de Sullana, en Piura, y otras cuatro en Lima, que incluirán los distritos de San Juan de Lurigancho y San Martín de Porres.\n\nDel mismo modo, se destinará 1.5 millones de soles para reforzar la seguridad interna en los penales de Lurigancho y Miguel Castro Castro, a fin de evitar que desde el interior se planifiquen los crímenes; así como otros 19 millones de soles para instalar tres unidades de flagrancia en la provincia de Sullana, cuatro en San Juan de Lurigancho y dos en San Martín de Porres.\n\nTras exhortar a los alcaldes a emplear los referidos recursos con transparencia, la dignataria dijo que estas acciones son una demostración de su compromiso para salvaguardar la vida y la seguridad de los peruanos.\n\n\n\n\n\nEn la reunión, realizada en Palacio de Gobierno, participaron el presidente del Consejo de Ministros, Alberto Otárola, y los ministros de Economía y Finanzas, Alex Contreras; del Interior, Vicente Romero, y de Defensa, Jorge Luis Chávez.\n\nEstuvieron también los alcaldes Jesús Maldonado, de San Juan de Lurigancho, y Hernán Sifuentes, de San Martín de Porres, en Lima; Marcelino Mogollón, de la provincia de Sullana, así como los burgomaestres distritales de Bellavista, Marcavelica, Querecotillo, Miguel Checa, Ignacio Escudero y Salitral, en la provincia de Sullana.\n\nLas autoridades locales coincidieron en destacar que el estado de emergencia declarado por el Gobierno en sus respectivas jurisdicciones permitirá sumar esfuerzos en favor de la seguridad ciudadana."
  },
  {
    "query": "¿Qué estrategias de seguridad ha implementado el gobierno de Dina Boluarte?",
    "direct_snippet": "Peru #Boluarte Dina Boluarte anunció nueve convenios en un Consejo de Seguridad para combatir el crimen organizado y mejorar la",
    "url": "https://www.youtube.com/watch?v=H9TQn4vnFWs",
    "full_title": "¿Qué medidas anunció Dina Boluarte para la lucha contra el crimen organizado? - DNews - YouTube",
    "full_content": ""
  },
  {
    "query": "¿Qué estrategias de seguridad ha implementado el gobierno de Dina Boluarte?",
    "direct_snippet": "Lima, 29 ago (EFE).- El presidente del Consejo de Ministros de Perú, Alberto Otárola, señaló este martes que el Gobierno va a impulsar un «plan Boluarte» contra la inseguridad, en referencia a la mandataria del país andino, y no uno inspirado en el presidente de El Salvador, Nayib Bukele. Por su parte, en la misma presentación, el ministro de Interior, Vicente Romero, explicó que el «plan Boluarte» tiene el componente fundamental de la prevención social, además del combate agresivo contra la criminalidad y el fortalecimiento de la Policía Nacional del Perú. Nos interesa su opinión sobre la iniciativa de 'Responsabilidad medioambiental' que se votará en Suiza el próximo 9 de febrero.",
    "url": "https://www.swissinfo.ch/spa/per%C3%BA-plantea-un-plan-boluarte-contra-la-inseguridad-en-lugar-de-uno-inspirado-en-bukele/48771540",
    "full_title": "Perú plantea un \"plan Boluarte\" contra la inseguridad, en lugar de uno inspirado en Bukele - SWI swissinfo.ch",
    "full_content": "Perú plantea un «plan Boluarte» contra la inseguridad, en lugar de uno inspirado en Bukele\n\n3 minutos\n\nLima, 29 ago (EFE).- El presidente del Consejo de Ministros de Perú, Alberto Otárola, señaló este martes que el Gobierno va a impulsar un «plan Boluarte» contra la inseguridad, en referencia a la mandataria del país andino, y no uno inspirado en el presidente de El Salvador, Nayib Bukele.\n\n«Aquí no va a haber un plan Bukele, aquí habrá un plan Boluarte», dijo Otárola al presentar una petición de facultades legislativas especiales contra el crimen en la Comisión de Constitución del Congreso.\n\nDurante su exposición, detalló que esta estrategia se centrará en la prevención, la lucha frontal contra el crimen organizado y el narcotráfico, así como el fortalecimiento de la Policía Nacional como institución que dirige la política de seguridad.\n\nExplicó que desde el Gobierno van a implementar medidas «teniendo en cuenta las particularidades y especificidad» de Perú y respetando «plenamente los derechos fundamentales de las personas».\n\nRechazó así impulsar un plan inspirado en Bukele, como lo recomendó el presidente del Poder Judicial, Javier Arévalo. Otárola también aseguró la semana pasada que «se podría» tomar algunos elementos puestos en marcha en El Salvador.\n\nPidió no comparar el proyecto peruano con ningún otro plan de seguridad nacional, sino en diversas estrategias que hayan funcionado en otros países, y resaltó que se buscan resultados inmediatos y recuperar la confianza en las instituciones.\n\n«Hemos visto cómo ha crecido la delincuencia y se ha instaurado la cultura del miedo. Esto requiere una respuesta rápida», dijo Otárola al defender el pedido legislativo al Congreso que incluyen decenas de leyes propuestas por el Ejecutivo.\n\nEn orden de mejorar la seguridad ciudadana, también solicitó que se apoye la propuesta para habilitar una gran central de operaciones de emergencia, que conectará a la Policía Nacional con las municipalidades y la de implementar mayores controles al servicio de transporte público, aplicativos con la supervisión de los antecedentes penales, licencias de conducción vigentes y calificación de los conductores.\n\nPor su parte, en la misma presentación, el ministro de Interior, Vicente Romero, explicó que el «plan Boluarte» tiene el componente fundamental de la prevención social, además del combate agresivo contra la criminalidad y el fortalecimiento de la Policía Nacional del Perú.\n\nY en este sentido, el ministro de Economía, Álex Contreras también se refirió a esta nueva estrategia, que resultará ser, según sus palabras, mejor que la de Bukele.\n\n«El plan que nosotros denominamos Con Punche Seguridad, yo estoy seguro de que va a ser mejor que el plan Bukele, porque no solamente va a ser un plan reactivo, que vamos a tener que capturar a los delincuentes, sino también tiene que ver con la prevención. Porque es justamente en hogares disfuncionales, con niños abandonados, en donde se empiezan a sembrar los futuros delincuentes del Perú», dijo Contreras en rueda de prensa. EFE\n\npbc/gdl/laa\n\n© EFE 2023. Está expresamente prohibida la redistribución y la redifusión de todo o parte de los contenidos de los servicios de Efe, sin previo y expreso consentimiento de la Agencia EFE S.A."
  },
  {
    "query": "¿Qué estrategias de seguridad ha implementado el gobierno de Dina Boluarte?",
    "direct_snippet": "� Dina Boluarte anuncia medidas para la seguridad ciudadana � | � Dina Boluarte anuncia medidas para la seguridad ciudadana � Entérate más en el reporte informativo con Daniel Gustavo Vera. � Dina Boluarte anuncia medidas para la seguridad ciudadana � Entérate más en el reporte informativo… 🚨#Lambayeque Denuncian problemas logísticos en aeropuerto de Chiclayo para atender a pasajeros de vuelos nacionales e internacionales 🟢Reporta tu denuncia en Expresión, escríbenos al 962 513 020 Pasajeros nacionales que arribaron al Aeropuerto de Chiclayo \"José Quiñones Gonzales\" mostraron su malestar por el trato que reciben respecto de los pasajeros de vuelos procedentes de Panamá. 🚨 #Lambayeque #EnVivo El gerente general de Servir, José Valdivia, señala que aún es mínimo el porcentaje de servidores públicos en la Ley Servir. Forgot password?",
    "url": "https://www.facebook.com/semanario.expresion.cix/videos/-dina-boluarte-anuncia-medidas-para-la-seguridad-ciudadana-/3796244553966421/",
    "full_title": "� Dina Boluarte anuncia medidas para la seguridad ciudadana � | � Dina Boluarte anuncia medidas para la seguridad ciudadana � Entérate más en el reporte informativo con Daniel Gustavo Vera. | By Expresión",
    "full_content": ""
  },
  {
    "query": "¿Qué estrategias de seguridad ha implementado el gobierno de Dina Boluarte?",
    "direct_snippet": "La más reciente es la orden de captura dictada contra su hermano, Nicanor Boluarte, quien hoy es buscado a nivel internacional luego de que el martes 19 de noviembre no se presentara a una audiencia, en el marco de una indagación por presunto tráfico de influencias y participación de una organización criminal. \"Ella tiene el apoyo de los partidos de derecha en el Parlamento, a quienes les sirve mantener el statu quo de un Gobierno frágil que depende de su aprobación”, dice a DW Gitte Cullmann, representante para el Cono Sur de la Fundación Heinrich Böll, cercana al partido alemán Los Verdes.",
    "url": "https://www.dw.com/es/dina-boluarte-dos-a%C3%B1os-de-delicado-equilibrio-en-el-poder/a-70851866",
    "full_title": "Dina Boluarte: dos años de delicado equilibrio en el poder – DW – 21/11/2024",
    "full_content": "La presidenta de Perú enfrenta una enorme impopularidad, problemas con la Justicia, crisis de seguridad y debilidad política. Sin embargo, todo indica que logrará terminar su período.\n\nEl 7 de diciembre de 2022, Dina Boluarte pasó de ser la vicepresidenta de un mandatario de marcado corte izquierdista, como era Pedro Castillo, a asumir el mando de Perú e iniciar una deriva que la tiene hoy, casi dos años después, liderando un Gobierno que se sostiene gracias al apoyo de sectores conservadores.\n\nCon su antecesor destituido por el Congreso y detenido, acusado de rebelión y conspiración, Boluarte comenzó un largo viaje no exento de dificultades, acusaciones y polémicas de todo tipo.\n\nInvestigación contra su hermano, Nicanor Boluarte\n\nLa más reciente es la orden de captura dictada contra su hermano, Nicanor Boluarte, quien hoy es buscado a nivel internacional luego de que el martes 19 de noviembre no se presentara a una audiencia, en el marco de una indagación por presunto tráfico de influencias y participación de una organización criminal.\n\nSegún la Justicia, Nicanor Boluarte designaba funcionarios en oficinas del Estado, siempre y cuando estos estuvieran dispuestos a colaborar económicamente con una \"red corrupta que intentaba crear\". También les habría pedido que ayudaran a recopilar firmas para el nuevo partido político que intentaba formar.\n\nComo Dina Boluarte había sido expulsada del izquierdista Perú Libre en enero de 2022 -antes de asumir la presidencia- debido a que había declarado no abrazar el ideario del partido, necesitaba un respaldo popular que quiso encontrar en Ciudadanos por el Perú, el movimiento cuya organización quedó en manos de Nicanor Boluarte. En ese proceso se habrían cometido los presuntos delitos hoy investigados por la Justicia.\n\nPese a la investigación contra su hermano, no tener una bancada propia, a estar en la mira de la Fiscalía por el caso \"Rolexgate” y a una impopularidad enorme, Boluarte confía en terminar su gestión el año 2026.\n\n\"Ella tiene el apoyo de los partidos de derecha en el Parlamento, a quienes les sirve mantener el statu quo de un Gobierno frágil que depende de su aprobación”, dice a DW Gitte Cullmann, representante para el Cono Sur de la Fundación Heinrich Böll, cercana al partido alemán Los Verdes.\n\nBeneficio a corto plazo\n\nBoluarte no solo ha conseguido mantenerse en el poder pese a los contratiempos, sino que incluso ha asumido grandes desafíos a nivel internacional, como la organización de la cumbre de la APEC, o ha aparecido junto a líderes de la talla de Xi Jinping durante la inauguración del puerto de Chancay.\n\n\"Este tipo de eventos recalcan que, a pesar de la crisis política, la estabilidad macroeconómica del Perú y su importancia económica en la región se mantienen”, explica a DW Robert Helbig, representante de la Fundación Konrad Adenauer, cercana a la Unión Cristianodemócrata alemana.\n\nXi Jinping y Dina Boluarte en Lima. Imagen: Fernando Vergara/AP Photo/picture alliance\n\nEl experto apunta que \"la presidenta Boluarte se beneficia de esta exposición internacional, pero por períodos de tiempo muy cortos, luego de los cuales se ve nuevamente confrontada con los problemas internos”.\n\n\"Boluarte está muy preocupada con establecer una imagen de un país sin convulsión social, con el fin de atraer o asegurar inversión extranjera. En mayo, durante el XV Encuentro Internacional de Minería, explícitamente habló de la importancia de que Perú sea visto como un país que se desarrolla en paz y democracia”, apunta Cullmann.\n\nSin embargo, añade la representante de Los Verdes, \"se puede dudar de que estas muestras de unidad con estos líderes internacionales hayan ayudado a fortalecer su legitimidad ante la ciudadanía. Las protestas que comenzaron en octubre ante la creciente inseguridad ciudadana siguieron durante la cumbre de la APEC, y la aprobación de la presidenta está más baja que nunca, en un 3 por ciento”.\n\nRetroceso democrático\n\nLa falta de respaldo ciudadano, la inexistencia de un apoyo político en el Parlamento, las protestas y las indagaciones judiciales plantean un escenario poco feliz para la mandataria. ¿Cómo logra sortear todas estas dificultades en un país donde los congresistas suelen usar las mociones de vacancia contra los presidentes?\n\n\"El Congreso ve en Dina Boluarte una garantía de estabilidad para el país hasta las elecciones de 2026. Sin embargo, la crisis de la seguridad ciudadana y la enorme impopularidad del Gobierno hacen dudar de si este apoyo podrá mantenerse hasta el 2026”, estima Helbig, quien también advierte que \"la fragilidad del sistema de partidos políticos y la complejidad para implementar reformas en el Perú hacen que la gran mayoría de los gobiernos terminen con porcentajes altísimos de desaprobación”.\n\nCullmann pone otro elemento relevante sobre la mesa: las masivas manifestaciones que exigían la renuncia de Boluarte al comienzo de su mandato. \"Ante la aprobación mínima de su presidencia, las demandas de renuncia y las investigaciones por violaciones de derechos humanos durante las protestas de 2022 y 2023, ella está buscando no quedar aislada y dar una imagen de aprobación internacional hacia la población peruana”, señala la especialista.\n\nLa fragilidad de su mandato explicaría la constante aplicación de los estados de emergencia y el uso de militares para mantener el orden público. \"Esto significa una fuerte restricción de derechos fundamentales como la libertad de reunión y posibilita una criminalización aún mayor de las protestas. En Perú ya estamos viendo un retroceso democrático grave desde algún tiempo”, advierte Cullmann.\n\n(ms)"
  },
  {
    "query": "¿Qué estrategias de seguridad ha implementado el gobierno de Dina Boluarte?",
    "direct_snippet": "Sabemos que la criminalidad no es un tema de Perú, está en toda nuestra región y el mundo, por eso trabajamos con nuestros países vecinos”, agregó. 1 Apareció uno de los cuatro peruanos detenidos en Venezuela y narró su calvario: “Me quitaron el teléfono y todo” ---------------------------------------------------------------------------------------------------------------- 2 Médico indígena pide ayuda humanitaria para regresar al Perú junto a su esposa embarazada: no pueden salir de Cuba ------------------------------------------------------------------------------------------------------------------ 3 Confirman la existencia de “calles” subterráneas construidas por los incas debajo de Cusco ------------------------------------------------------------------------------------------ 4 Paco Bazán y Susana Alvarado aclaran cuál es su relación en medio de coqueteos: “Me siento más vivo que nunca” -------------------------------------------------------------------------------------------------------------- 5 María Corina Machado fue secuestrada y luego liberada por régimen de Nicolás Maduro: Reacciones de venezolanos en Perú ---------------------------------------------------------------------------------------------------------------------- ",
    "url": "https://www.infobae.com/peru/2025/01/06/dina-boluarte-promete-combatir-la-delincuencia-y-el-crimen-organizado-este-2025-en-diciembre-estaremos-celebrando/",
    "full_title": "Dina Boluarte promete combatir la delincuencia y el crimen organizado este 2025: “En diciembre estaremos celebrando”  - Infobae",
    "full_content": "Fuente: TV Perú\n\nLa presidenta Dina Boluarte afirmó este lunes que su administración implementará nuevas estrategias y medidas de seguridad, con el objetivo de reducir significativamente la criminalidad en el país durante el año 2025. Durante un acto oficial, la gobernante informó que la Policía Nacional (PNP) detuvo a más de 362 mil delincuentes y desarticuló a más de 13 mil bandas criminales.\n\n“Si en el año 2024 nos propusimos recuperar nuestra economía, este año 2025 será mañana, tarde y noche, y todos los días de la semana del mes, dedicados a conseguir la seguridad de cada peruano y peruana. Estaremos en diciembre de este año abrazándonos y celebrando que hemos dado golpes severos al crimen organizado y la delincuencia común”, dijo al inaugurar los laboratorios del Sistema Integrado de Identificación Balística.\n\nBoluarte también invocó a las autoridades judiciales que los delincuentes no sean liberados tras ser detenidos por la Policía. “Así sea el Poder Judicial o la Fiscalía, no los liberen. La PNP hace su trabajo, hace su esfuerzo, los captura y los pone a disposición de ustedes, señores jueces y fiscales, para que se cumpla la ley y los criminales no vuelvan a las cárceles ni regresen a las calles para cometer nuevamente los crímenes que sufre nuestra ciudadanía”, siguió.\n\n“Reitero: si en el 2024 dimos golpes contundentes al crimen, en el 2025 no pararemos hasta reducir de manera considerable y significativa este flagelo. Sabemos que la criminalidad no es un tema de Perú, está en toda nuestra región y el mundo, por eso trabajamos con nuestros países vecinos”, agregó.\n\nEn otro momento de su discurso, la jefa de Estado recordó la importancia de modernizar la institución y fortalecer la confianza en las fuerzas del orden. “No podemos deshonrar con actos de malos policías el uniforme sagrado que el pueblo les ha otorgado. No se puede manchar jamás. Que este año sea más cercano vuestro actuar, vigilando las calles, enfrentando la delincuencia y siendo la mano amiga cuando nuestros hermanos lo necesiten”, expresó.\n\nPerú cerró el 2024 con más de 2000 homicidios, lo que representa un aumento del 34% respecto al 2023. Dimitri Senmanche, exministro del interior, atribuyó este fenómeno a la ineficiencia de instituciones clave como el Ministerio Público, el Poder Judicial y la Policía Nacional, así como a la corrupción.\n\nLos nuevos laboratorios del Sistema Integrado de Identificación Balística (IBIS), inaugurados en Lima, Arequipa, Chiclayo y Trujillo, cuentan con instalaciones optimizadas y equipos de última tecnología, preparados para operar bajo los estándares de la Dirección de Criminalística de la PNP.\n\nDe acuerdo con el Gobierno, este avance permitirá, por primera vez, integrar en un único sistema la identificación de armas de fuego utilizadas en delitos y el registro de armamento nuevo. La implementación, que requirió una inversión superior a los S/ 20 millones, pone fin a una espera de ocho años y marca una renovación fundamental en la infraestructura balística de la PNP.\n\nCon esta mejora, se espera garantizar peritajes balísticos más rápidos y eficaces, lo que permitirá una respuesta más ágil a los requerimientos del Ministerio Público y contribuirá a reducir la impunidad en casos de criminalidad organizada.\n\nDurante el evento, estuvieron presentes el general Óscar Arriola, jefe del Estado Mayor, y el general Luis Miguel Gamarra, director de Criminalística de la PNP, así como el ministro del Interior, Juan José Santiváñez.\n\n“El Gobierno está comprometido con la modernización de la Policía Nacional. Con laboratorios de última generación, podremos ofrecer los análisis técnicos y científicos necesarios para respaldar las investigaciones del Ministerio Público y el Poder Judicial, asegurando que los delincuentes no queden impunes”, señaló el titular.\n\nDestacó que el 2024 fue un año clave en la renovación de la PNP, con la incorporación de nuevos patrulleros, motocicletas y armamento, mejorando así la logística de la institución. Reiteró la importancia de la colaboración con el sistema de justicia para enfrentar la criminalidad de manera más efectiva."
  },
  {
    "query": "¿Cómo han impactado las políticas de seguridad de Dina Boluarte en la tasa de criminalidad?",
    "direct_snippet": "«La ineficiencia institucional y la corrupción han sido determinantes en el fracaso de las políticas de seguridad pública», afirmó Senmanche, sugiriendo que las reformas en las instituciones clave son imprescindibles para lograr una mejora significativa en la seguridad. A pesar de estos desafíos, el gobierno de Boluarte ha puesto en marcha varios esfuerzos para mejorar la infraestructura de seguridad y la capacidad de respuesta de las fuerzas del orden. Sin duda, los ciudadanos del Perú esperan resultados tangibles y esperan que, al final de este año, puedan ver avances concretos en la mejora de la seguridad y en la reducción de la criminalidad en el país.",
    "url": "https://ahora.com.pe/el-compromiso-de-dina-boluarte-un-2025-dedicado-a-la-seguridad-y-la-lucha-contra-la-delincuencia/",
    "full_title": "El compromiso de Dina Boluarte: un 2025 dedicado a la seguridad y la lucha contra la delincuencia",
    "full_content": "La presidenta Dina Boluarte, en un discurso reciente, prometió redoblar los esfuerzos para combatir la delincuencia y el crimen organizado en Perú durante 2025. Aseguró que, al final de este año, se habrán logrado avances significativos en la seguridad, destacando que el gobierno estará trabajando «mañana, tarde y noche, y todos los días de la semana del mes, dedicados a conseguir la seguridad de cada peruano y peruana». Según Luis Paucar para Infobae, la presidenta, en diciembre de 2025 estarán celebrando el progreso en la lucha contra el crimen organizado y la delincuencia común, tras la detención de más de 362 mil delincuentes y la desarticulación de 13 mil bandas criminales durante el año pasado. «Estaremos en diciembre de este año abrazándonos y celebrando que hemos dado golpes severos al crimen organizado y la delincuencia común», dijo Boluarte al inaugurar los laboratorios del Sistema Integrado de Identificación Balística, marcando un paso crucial en la modernización de las fuerzas de seguridad del país.\n\nBoluarte también hizo un llamado a las autoridades judiciales y fiscales para que no liberen a los delincuentes una vez que sean capturados por la Policía. «Así sea el Poder Judicial o la Fiscalía, no los liberen. La PNP hace su trabajo, hace su esfuerzo, los captura y los pone a disposición de ustedes, señores jueces y fiscales, para que se cumpla la ley y los criminales no vuelvan a las cárceles ni regresen a las calles para cometer nuevamente los crímenes que sufre nuestra ciudadanía», expresó con firmeza, haciendo hincapié en la necesidad de que el sistema judicial y la Policía trabajen de manera coordinada para garantizar que los criminales no vuelvan a reincidir.\n\nEl desafío de la criminalidad en el Perú\n\nLa lucha contra el crimen no es un desafío exclusivo del Perú, sino que forma parte de un problema más amplio que afecta a toda la región de América Latina y otras partes del mundo. Boluarte destacó que la cooperación internacional es clave para enfrentar la criminalidad de manera efectiva. «Sabemos que la criminalidad no es un tema de Perú, está en toda nuestra región y el mundo, por eso trabajamos con nuestros países vecinos», subrayó, destacando la importancia de una respuesta coordinada con las naciones vecinas para frenar la expansión de organizaciones criminales que operan tanto a nivel nacional como transnacional.\n\nLa presidenta también enfatizó la necesidad de una transformación dentro de las fuerzas del orden, al pedir que los efectivos de la Policía Nacional del Perú (PNP) mantengan un actuar ético y profesional. «No podemos deshonrar con actos de malos policías el uniforme sagrado que el pueblo les ha otorgado», comentó Boluarte, subrayando la importancia de que los efectivos de la PNP cumplan con su misión de proteger a los ciudadanos, sin caer en prácticas corruptas que puedan dañar la confianza en las fuerzas de seguridad.\n\nUn año de avances y retos en la seguridad pública\n\nEl 2024 fue un año difícil para la seguridad en Perú, con un aumento en la criminalidad, incluyendo más de 2,000 homicidios, lo que representó un incremento del 34% en comparación con 2023. Este aumento ha generado una creciente preocupación sobre la capacidad de las instituciones encargadas de la seguridad, como la Policía Nacional, el Ministerio Público y el Poder Judicial, para responder adecuadamente a las necesidades de la población. Dimitri Senmanche, exministro del Interior, ha señalado que la falta de coordinación y la corrupción dentro de las fuerzas del orden son factores clave que contribuyen al fracaso en la lucha contra la delincuencia. «La ineficiencia institucional y la corrupción han sido determinantes en el fracaso de las políticas de seguridad pública», afirmó Senmanche, sugiriendo que las reformas en las instituciones clave son imprescindibles para lograr una mejora significativa en la seguridad.\n\nA pesar de estos desafíos, el gobierno de Boluarte ha puesto en marcha varios esfuerzos para mejorar la infraestructura de seguridad y la capacidad de respuesta de las fuerzas del orden. La inauguración de los nuevos laboratorios del Sistema Integrado de Identificación Balística (IBIS) en Lima, Arequipa, Chiclayo y Trujillo ha sido uno de los avances más importantes. Estos laboratorios cuentan con equipos de última tecnología que permiten realizar investigaciones balísticas de manera más eficiente y efectiva. Esta mejora es vista como un paso clave en la lucha contra la criminalidad organizada, ya que permitirá a la PNP identificar más rápidamente las armas utilizadas en los crímenes y contribuirá a reducir la impunidad. «Con laboratorios de última generación, podremos ofrecer los análisis técnicos y científicos necesarios para respaldar las investigaciones del Ministerio Público y el Poder Judicial, asegurando que los delincuentes no queden impunes», expresó el ministro del Interior, Juan José Santiváñez, durante la inauguración.\n\nEl compromiso con la modernización de la Policía Nacional\n\nAdemás de la renovación tecnológica, el gobierno también ha invertido en la modernización logística de la Policía Nacional. En 2024, se incorporaron nuevos patrulleros, motocicletas y armamento para mejorar la capacidad de respuesta de los efectivos policiales en todo el país. Sin embargo, los avances no se limitan a los recursos materiales. La capacitación continua de los efectivos y la mejora en sus prácticas operativas son fundamentales para garantizar que la lucha contra el crimen sea efectiva. Como destacó Boluarte, «No podemos deshonrar con actos de malos policías el uniforme sagrado que el pueblo les ha otorgado», lo que refleja su preocupación por la calidad profesional de las fuerzas de seguridad.\n\nLa modernización de la Policía Nacional también está orientada a mejorar la cooperación entre las distintas instituciones del sistema de justicia, ya que la colaboración con el sistema judicial es esencial para enfrentar la criminalidad de manera más eficiente. En este sentido, el gobierno ha subrayado la necesidad de garantizar que los delincuentes sean procesados con prontitud y que se evite la impunidad, un desafío persistente en muchos países de la región.\n\nDesafíos a futuro y expectativas para el 2025\n\nCon los avances logrados hasta ahora, el gobierno de Dina Boluarte se prepara para afrontar un 2025 lleno de desafíos en el campo de la seguridad pública. A pesar de las medidas tomadas, el crimen organizado sigue siendo una amenaza latente, y el narcotráfico, las pandillas y las organizaciones transnacionales continúan siendo actores clave en el panorama criminal del país. No obstante, Boluarte se mostró optimista y comprometida en su lucha, asegurando que «Si en el 2024 dimos golpes contundentes al crimen, en el 2025 no pararemos hasta reducir de manera considerable y significativa este flagelo».\n\nPara lograr estos objetivos, se espera que el gobierno continúe con sus esfuerzos de modernización y siga mejorando las condiciones operativas de las fuerzas del orden. A medida que la lucha contra la criminalidad se intensifica, el éxito dependerá de la ejecución efectiva de las políticas implementadas, así como de la cooperación continua con el sistema judicial y otras instituciones clave. Sin duda, los ciudadanos del Perú esperan resultados tangibles y esperan que, al final de este año, puedan ver avances concretos en la mejora de la seguridad y en la reducción de la criminalidad en el país."
  },
  {
    "query": "¿Cómo han impactado las políticas de seguridad de Dina Boluarte en la tasa de criminalidad?",
    "direct_snippet": "Medidas para reforzar la seguridad en el país y afianzar la labor de las fuerzas del orden, así como para establecer un control migratorio más férreo, acordó el Consejo de Estado en su sesión de hoy, informó la presidenta de la república, Dina Boluarte, quien señaló que estas disposiciones “afianzarán la fortaleza del Estado”. Entre las medidas dispuestas, se encuentra- dijo la mandataria- establecer el marco legal constitucional necesario para que a los miembros de la Policía Nacional y de las Fuerzas Armadas se les procese únicamente en el fuero militar y policial cuando se trate de casos en los que hayan hecho uso de sus armas reglamentarios al cumplir con su labor.",
    "url": "https://www.radionacional.gob.pe/noticias/politica/dina-boluarte-medidas-sobre-seguridad-y-contra-la-criminalidad-afianzaran-la-fortaleza-del-estado",
    "full_title": "Dina Boluarte: Medidas sobre seguridad y contra la criminalidad “afianzarán la fortaleza del Estado” | Radio Nacional",
    "full_content": "Medidas para reforzar la seguridad en el país y afianzar la labor de las fuerzas del orden, así como para establecer un control migratorio más férreo, acordó el Consejo de Estado en su sesión de hoy, informó la presidenta de la república, Dina Boluarte, quien señaló que estas disposiciones “afianzarán la fortaleza del Estado”.\n\nEntre las medidas dispuestas, se encuentra- dijo la mandataria- establecer el marco legal constitucional necesario para que a los miembros de la Policía Nacional y de las Fuerzas Armadas se les procese únicamente en el fuero militar y policial cuando se trate de casos en los que hayan hecho uso de sus armas reglamentarios al cumplir con su labor.\n\nAsimismo, señaló que se establecerán medidas respecto a la regulación del ingreso y permanencia en el país de personas extranjeras, ampliando los requisitos para ello y estableciendo parámetros para determinadas actividades que estos desarrollan, como el transporte.\n\nEn lo que respecta a la seguridad ciudadana, además de las medidas referidas al procesamiento judicial de policías y militares, la mandataria indicó que se fijará un “régimen excepcional” a aplicarse cuando menores de edad sean autores de actos criminales.\n\nDe igual manera, mencionó que se aprobó establecer un marco normativo para que los gobiernos regionales y locales usen para la seguridad ciudadana recursos que dichas instancias hayan recaudado directamente.\n\nAsimismo, se autorizará al Ministerio del Interior transferir recursos a los municipios declarados en emergencia por causal de seguridad ciudadana para que estos compren de inmediato material logístico destinado a dicho rubro.\n\nOtra medida acordada por el Consejo de Estado es la de emitir una ley para que los docentes que militen en el ilegal Movimiento por la Amnistía y Derechos Fundamentales (Movadef) se mantengan alejados de los menores de edad. Dicho grupo es vinculado a la organización terrorista Sendero Luminoso.\n\nCon respecto al trabajo de la Policía Nacional, indicó que se comprarán los días de franco (descanso) y las vacaciones de sus agentes, “para mejorar las capacidades operativas” de la institución. También se legislará respecto al pase\n\na situación de retiro por causal de renovación de cuadros excepcional y extraordinario en dicha institución.\n\nEn el plano jurídico de la lucha contra el crimen organizado, la presidenta mencionó que se elevarán las penas para quienes corrompan a servidores públicos y a agentes de la Policía y de las Fuerzas Armadas.\n\nSe establecerán, además, medidas para proteger a los denunciantes, víctimas y testigos de actos de sicariato, extorsión y banda criminal. También se permitirá que la Unidad de Inteligencia Financiera congelar las cuentas bancarias utilizadas por extorsionadores.\n\nControl migratorio\n\nEn cuanto a los extranjeros, se ha acordado incrementar las penas para aquellos que, habiendo sido expulsados del Perú, ingresen nuevamente, de manera irregular, al territorio nacional. Asimismo, se ampliarán y fiscalizarán los requisitos formales para el ingreso y permanencia de estas personas.\n\nLa presidenta Dina Boluarte dijo también que se regulará la prestación del servicio de transporte que realizan personas extranjeras “estableciendo requisitos y sanciones” al respecto.\n\nAdemás, se dispondrá que la Superintendencia Nacional de Fiscalización Laboral (Sunafil) haga visitas y operativos a centros de trabajo para cotejar si hay extranjeros laborando irregularmente.\n\n/ANDINA/PE/"
  },
  {
    "query": "¿Cómo han impactado las políticas de seguridad de Dina Boluarte en la tasa de criminalidad?",
    "direct_snippet": "«La delincuencia, el crimen organizado transnacional y la criminalidad urbana se instalaron poco a poco en nuestro país tomando ventaja de la",
    "url": "https://www.swissinfo.ch/spa/boluarte-reconoce-que-la-inestabilidad-pol%C3%ADtica-dispar%C3%B3-la-delincuencia-en-per%C3%BA/85282366",
    "full_title": "Boluarte reconoce que la inestabilidad política disparó la delincuencia en Perú - SWI swissinfo.ch",
    "full_content": "Boluarte reconoce que la inestabilidad política disparó la delincuencia en Perú\n\n2 minutos\n\nLima, 28 jul (EFE).- La presidenta peruana, Dina Boluarte, reconoció este domingo que la inestabilidad política que vive su país permitió que la delincuencia creciera en una nación en la que, según datos oficiales, el 27,1 % de sus ciudadanos fueron víctimas de algún delito durante 2023.\n\n«La delincuencia, el crimen organizado transnacional y la criminalidad urbana se instalaron poco a poco en nuestro país tomando ventaja de la inestabilidad política en la que estuvimos sumidos los últimos años. Mientras el Perú intentaba salir del caos, los delincuentes se organizaron en mafias para cometer feroces ataques contra personas de bien y dar rienda suelta a todo tipo de delitos», dijo Boluarte durante su discurso anual ante el Congreso.\n\nLa jefa del Estado a admitió que esta situación generó «un temor en la población»\n\nEl 27,1 % de la población urbana de 15 y más años de edad fue víctima de algún hecho delictivo en 2023, según datos del Instituto Nacional de Estadística e Informática (INEI).\n\nEste porcentaje mostró «un incremento muy altamente significativo respecto al año 2022 de 4,2 puntos porcentuales. Del mismo modo, en relación con el año 2019 (prepandemia de covid-19), el porcentaje de esta población aumentó de manera no significativa en 0,5 punto porcentual».\n\nSin mencionar esos datos, la mandataria reconoció hoy que «la situación se tornó grave» y llevó a su Gobierno a «tomar decisiones inmediatas».\n\n«Se trataba de organizaciones sanguinarias y había que enfrentarlas. Nuestras acciones han sido integrales, desde el fortalecimiento de la investigación criminal policial, con capacitación y equipamiento, hasta inversiones importantes en puestos policiales, comisarías y control migratorio en diversas regiones», comentó.\n\nLa gobernante afirmó que «la Policía Nacional ha potenciado su estrategia de intervención contra la delincuencia común y la criminalidad organizada, empleando esta vez un ataque integral con todos sus recursos, al cual se añade la articulación con los gobiernos regionales y locales».\n\nPese a los datos que recogió el INEI, aseguró que las autoridades lograron en 2023 «la desarticulación de más de 11.600 bandas criminales y 180 organizaciones criminales» y, en lo que va del 2024 «se han desarticulado 112 organizaciones criminales y cerca de 7.000 bandas criminales». EFE\n\ngdl/pbc/pddp\n\n(foto)(vídeo)"
  },
  {
    "query": "¿Cómo han impactado las políticas de seguridad de Dina Boluarte en la tasa de criminalidad?",
    "direct_snippet": "En este contexto, Boluarte aseguró que se procederá a la expulsión de foráneos que no cumplan con dichas normativas migratorias y financieras: “No les vamos a permitir que se queden un día más en nuestro territorio”. La jefa de Estado informó que, en septiembre de este año, la inversión pública a nivel nacional superó los 36 600 millones de soles, lo que significó un crecimiento del 24 % en comparación con el mismo periodo del año 2023. La promoción de estas inversiones ha permitido que, entre enero y agosto de este año, la inversión minera alcance los 2.918 millones de dólares, un 7,5% más en comparación con el mismo periodo del año anterior.",
    "url": "https://www.tvperu.gob.pe/noticias/politica/presidenta-dina-boluarte-anuncia-medidas-migratorias-ante-la-inseguridad-ciudadana",
    "full_title": "Presidenta Dina Boluarte anuncia medidas migratorias ante la inseguridad ciudadana | TVPerú",
    "full_content": "La presidenta Dina Boluarte ofreció hoy un balance de su gestión desde diciembre de 2023 hasta octubre de 2024, destacando una serie de acciones en materia de seguridad ciudadana. Durante la actividad oficial, anunció medidas de control sobre los contratos laborales, los alquileres y la procedencia de los ingresos de los extranjeros en el país.\n\nEn este contexto, Boluarte aseguró que se procederá a la expulsión de foráneos que no cumplan con dichas normativas migratorias y financieras: “No les vamos a permitir que se queden un día más en nuestro territorio”.\n\n[Lee también: Presidenta Boluarte: \"Perú garantiza seguridad jurídica e institucionalidad con servicios registrales\"]\n\nPrecisamente, explicó que se exigirá a los ciudadanos venezolanos presentar su contrato de trabajo y de alquiler para facilitar un seguimiento financiero, incluyendo las remesas enviadas fuera del país.\n\nComo parte de estas medidas de control, también se fiscalizarán los alquileres de viviendas en coordinación con la Sunat. “Caminaremos con la Sunat para supervisar a quienes alquilan y a aquellos que no pueden justificar el origen de sus ingresos”, puntualizó.\n\nPRESIDENTA BOLUARTE A LA CIUDADANÍA ANTE PARALIZACIÓN: “NO SE DEJEN SORPRENDER”\n\nRespecto al paro de transporte convocado por gremios informales, la jefa de Estado expresó su solidaridad con las víctimas de la criminalidad. “Como madre, hermana, mujer e hija, me duele en el alma la pérdida de vidas de algunos integrantes de la familia”, indicó.\n\nBoluarte también criticó a quienes intentan aprovechar la situación para avanzar con una agenda política. “Hermanas y hermanos del Perú, no se dejen sorprender como ocurrió en diciembre de 2022 y en enero y febrero de 2023, cuando quisieron llevar al país a un desastre total”, advirtió.\n\nPRESIDENTA DINA BOLUARTE: BALANCE DE SU GESTIÓN\n\nRespecto a su balance de gestión, la mandataria subrayó un crecimiento económico del 3,5% en agosto y del 2,9% en los primeros ocho meses del año. “En estos primeros ocho meses, hemos alcanzado tasas superiores al 5%, regresando a niveles pre-pandemia. Estas cifras son fundamentales, no solo para brindarnos seguridad y confianza, sino también para asegurar la tranquilidad de nuestra sociedad”, agregó.\n\nBoluarte enfatizó que este crecimiento refleja el buen desempeño de sectores clave como la minería, la manufactura, la pesca, la construcción, el comercio, los servicios y el sector agropecuario.\n\nEste crecimiento se ve reflejada en el aumento del empleo formal. Enfatizando que de enero a agosto se alcanzaron cinco millones 800 mil puestos de trabajo de representa un aumento del 1.65% en comparación con el mismo periodo del año del 2023.\n\nINVERSIÓN PÚBLICA EN GESTIÓN DE PRESIDENTA BOLUARTE\n\nLa jefa de Estado informó que, en septiembre de este año, la inversión pública a nivel nacional superó los 36 600 millones de soles, lo que significó un crecimiento del 24 % en comparación con el mismo periodo del año 2023.\n\nPrecisa que este resultado se debe al trabajo conjunto entre el Ejecutivo, los gobernadores y los alcaldes de todo el país. Además, mencionó que se han destrabado importantes megaproyectos que la burocracia había tenido estancados por años. “Estos destrabes marcarán un antes y un después en nuestra economía”, señaló, haciendo referencia a la tercera etapa de Chavimochic, Alto Piura, Iruro, Chinecas y Majes Sihuas.\n\nTambién destacó como otro logro importante el desastre del proyecto minero Tía María, que representa una inversión superior a 1.400 millones de dólares. La promoción de estas inversiones ha permitido que, entre enero y agosto de este año, la inversión minera alcance los 2.918 millones de dólares, un 7,5% más en comparación con el mismo periodo del año anterior.\n\nTAMBIÉN TE PUEDE INTERESAR:"
  },
  {
    "query": "¿Cómo han impactado las políticas de seguridad de Dina Boluarte en la tasa de criminalidad?",
    "direct_snippet": "... han impedido el avance de la criminalidad. Estamos peor que antes ... inseguridad impacta en la vida del país. “Este miedo a salir a la",
    "url": "https://www.ipsos.com/es-pe/63-de-peruanos-cree-que-la-seguridad-ciudadana-empeoro-en-los-ultimos-doce-meses",
    "full_title": "[Error] Web request failed: 403 Client Error: Forbidden for url: https://www.ipsos.com/es-pe/63-de-peruanos-cree-que-la-seguridad-ciudadana-empeoro-en-los-ultimos-doce-meses",
    "full_content": "[Error] Extracting content: Article `download()` failed with 403 Client Error: Forbidden for url: https://www.ipsos.com/es-pe/63-de-peruanos-cree-que-la-seguridad-ciudadana-empeoro-en-los-ultimos-doce-meses on URL https://www.ipsos.com/es-pe/63-de-peruanos-cree-que-la-seguridad-ciudadana-empeoro-en-los-ultimos-doce-meses"
  },
  {
    "query": "¿Cómo han impactado las políticas de seguridad de Dina Boluarte en la tasa de criminalidad?",
    "direct_snippet": "– Lo primero que hay que decir es que algunos indicadores alertan que la inseguridad ciudadana y la criminalidad se han incrementado en Lima y",
    "url": "https://dplf.org/plan-bukele-en-el-peru-del-entusiasmo-a-la-realidad/",
    "full_title": "¿Plan Bukele en el Perú?: Del entusiasmo a la realidad - DPLF",
    "full_content": "A finales de agosto del 2023, visitó la ciudad de Lima, Perú, una delegación de El Salvador presidida por Gustavo Acevedo, alcalde de Santa Ana, el segundo distrito más grande de dicho país y uno de los lugares donde se viene aplicando el Plan de Seguridad impulsado por el presidente salvadoreño Nayib Bukele, denominado “Plan de control territorial”. La visita fue recibida con entusiasmo por varios alcaldes distritales limeños, congresistas, algunos medios de comunicación y autoridades del gobierno central.\n\nEl eje central de dicha visita y del entusiasmo con la que fue acogida en Lima, es la posibilidad de aplicar en el Perú el llamado “plan Bukele” para combatir la criminalidad y la inseguridad ciudadana. ¿Es posible y conveniente aplicar dicho plan de seguridad –que ha sido muy criticado por no respetar el Estado de derecho y los derechos fundamentales en El Salvador– en Lima y en el Perú?\n\nA continuación, algunas razones para pasar del entusiasmo a la realidad en torno a este plan.\n\n– Lo primero que hay que decir es que algunos indicadores alertan que la inseguridad ciudadana y la criminalidad se han incrementado en Lima y en otras grandes ciudades del país. Según el Instituto Nacional de Estadística e Informática (INEI), en el periodo noviembre de 2022 a abril de 2023, “la tasa de criminalidad a nivel nacional alcanzó a un 25% de la población a nivel nacional, lo que reflejó un aumento de 3.9 puntos porcentuales en comparación con el mismo período del año anterior (21.1%)”. Esto quiere decir, que uno de cada cuatro ciudadanos y ciudadanas as ha sido víctima de algún acto delictivo, siendo los más comunes el robo de dinero, de carteras y de celulares, que han afectado a 12 de cada 100 ciudadanos. Estaríamos pues ante un problema real, no sólo de percepción ciudadana.\n\n– Otro dato de la Policía Nacional del Perú (PNP), es que, en el primer trimestre del año 2023, se registraron 26,652 robos; esto es, 296 robos por día. Según los indicadores del Plan Nacional de Seguridad Ciudadana 2019-2023 del Ministerio del Interior, en el año 2023 la tasa de homicidios llegaría a 8.7 homicidios por cada 100,000 habitantes, mostrando un lento pero sostenido crecimiento en los últimos años. Según este Plan, en el año 2011 la tasa de homicidios era de 5.4 por cada 100,000 habitantes.\n\n– A estos indicadores se suma el incremento de la percepción de inseguridad ciudadana, especialmente en Lima y también en todo el país. Según una encuesta del Instituto de Estudios Peruanos (IEP) de junio del año 2023, el 45% de los encuestados se sentía “muy inseguro” y el 35% “algo inseguro” ante un eventual asalto. Es decir, el 80% de la población se siente insegura, lo que supone un incremento en comparación con abril del mismo año, en el que el 75% de los encuestados tenían similar percepción. Parte de esta percepción de inseguridad ciudadana lamentablemente vincula el incremento de la criminalidad con la masiva migración venezolana en el Perú.\n\n– En síntesis, en el Perú ha habido un incremento de la criminalidad y así se refleja también en la percepción ciudadana de mayor inseguridad. Asumimos que, en El Salvador, al igual que en otros países de América Latina, debe haber pasado algo similar en los últimos años; en el caso de este país centroamericano el incremento de la criminalidad ha estado fuertemente asociado con el fenómeno de pandillas urbanas conocidas como “maras”. Sin embargo, para hacer una comparación e intentar replicar un modelo de seguridad a otra realidad nacional, hay que tomar en cuenta también las diferencias entre los países.\n\n– Mientras el Perú tiene una extensión de 1,285,215 kilómetros cuadrados, El Salvador cuenta con una extensión de apenas 21,040 kilómetros cuadrados; es decir, casi el tamaño de la región Ica. Mientras nuestro país tiene 33,720,000 habitantes, El Salvador tiene 6,518,000 habitantes; esto es, alrededor del 65% de habitantes de la ciudad de Lima. En la actualidad, Perú cuenta con 131,592 efectivos policiales; en tanto sólo la Policía Nacional Civil de El Salvador tiene aproximadamente 30,000 efectivos, sin contar los efectivos militares.1 Por ello, la magnitud de las consecuencias de una posible aplicación de un “Plan Bukele” en el Perú, debe tomar en cuenta estas notables diferencias territoriales, demográficas y otras más.\n\n– Se calcula que, con la aplicación de este cuestionable plan de seguridad, alrededor del 1% de la población salvadoreña terminó en las cárceles. ¿Qué supondría eso en nuestro país? ¿Alrededor de 330,000 personas potencialmente podrían terminar en los centros penitenciarios? Según cifras oficiales del Instituto Nacional Penitenciario (INPE) de junio del 2022, la capacidad de todos los establecimientos penitenciarios en el Perú era de 41,018 internos(as), sin embargo, la población penitenciaria era de 89,464 internos(as); esto es, en el Perú hay una sobrepoblación penitenciaria del 118%. Frente a esta realidad, las primeras preguntas ante el entusiasmo por aplicar el plan Bukele en el Perú son ¿cuántas más nuevas cárceles habría que construir? ¿Cuántos millones de dólares demandaría estas nuevas cárceles, no sólo en su construcción e implementación sino también en su mantenimiento? ¿Existiría para todo ello una auténtica voluntad política en los Poderes Ejecutivo y Legislativo para gastar en más cárceles?\n\n– Un engranaje del plan Bukele en El Salvador ha sido la detención masiva de personas, muchas de ellas inocentes. Según fuentes periodísticas, se estima que, de las 72,000 personas detenidas en el marco de este plan, al menos 10% resultaron inocentes.2 Por las dimensiones del Perú, muy probablemente eso supondría un número mucho mayor de detenciones masivas y, en consecuencia, también una mayor cantidad de personas inocentes injustamente detenidas.\n\n– Frente a posibles y masivas violaciones de derechos fundamentales en la implementación de un plan como éste, el Ministerio Público y el Poder Judicial verían incrementar notablemente su carga procesal, con más casos de personas acusadas de diversos crímenes violentos. Para ello, requerirían mayor presupuesto público, algo que siempre les regatea el Ministerio de Economía y Finanzas y el Congreso de la República, pues es más “rentable” política y electoralmente hablando, incrementar el gasto público en educación, salud o programas sociales, que en justicia.\n\n– El plan Bukele ha supuesto también la instalación de “jueces sin rostro” para juzgar a personas acusadas de ser pandilleras en El Salvador. Esta es una figura de ingrata recordación en el Perú pues fue fuente de abusos y arbitrariedades judiciales en contra de personas inocentes. Tan evidentes fueron los excesos de estos “jueces sin rostro”, que el propio presidente de la República de ese entonces, Alberto Fujimori, impulsó una comisión especial de indultos para poder liberar a miles de inocentes injustamente acusados de terrorismo. Años después, en noviembre del 2003 en la ciudad de Ayacucho, el entonces presidente del Poder Judicial pidió perdón al pueblo ayacuchano por la mala actuación de algunos jueces durante el conflicto armado interno que sufrió el Perú.\n\n– Otro engranaje del plan Bukele es el uso y abuso del estado de excepción. Desde que se aprobó el decreto de emergencia para luchar contra las pandillas en El Salvador, el estado de excepción ha sido prorrogado en dieciocho oportunidades. En el caso del Perú, a partir de la pandemia del COVID-19 y luego por diversas justificaciones, como el fenómeno de El Niño o el incremento de la delincuencia en Lima y Callao, gran parte del país, y en especial la ciudad capital, ha estado por excesivos y largos periodos en estado de emergencia, debilitando derechos fundamentales claves ante posibles abusos policiales o militares, como la protección contra la detención arbitraria o la inviolabilidad del domicilio. ¿Estamos dispuestos a instalar en forma permanente en nuestras ciudades el estado de emergencia para implementar un plan de seguridad como este?\n\n– Otro engranaje del plan Bukele, que hay que estar muy alertas en el Perú, es la evidente vocación de permanecer en el poder del presidente Nayib Bukele, recurriendo a sucesivas reelecciones presidenciales, habiendo sometido previamente al Poder Judicial de dicho país y contando con una abrumadora mayoría parlamentaria que le permite ello. ¿Suena familiar o hace recordar algo en el Perú? Ciertamente el expresidente Alberto Fujimori y su exasesor de inteligencia Vladimiro Montesinos intentaron lo mismo y lo lograron en un primer periodo y casi lo consiguen para un segundo periodo en la re-reelección del año 2000. ¿Estamos dispuestos en el Perú a permitir un autócrata –de derecha o de izquierda– que nos ofrezca mayor seguridad en las calles, pero a costa de perennizarse en el poder con un régimen no sólo autoritario sino también corrupto? Tómese muy en cuenta que, en el caso de El Salvador, el presupuesto público para implementar este plan de seguridad goza de total opacidad y no es posible saber cuánto se gastó ni en qué se gastó; por ejemplo, la mega cárcel que ha construido el gobierno de Bukele en El Salvador para albergar a alrededor de 40,000 internos, se ha hecho con total hermetismo y nula información.\n\nSomos plenamente conscientes que el incremento de la criminalidad es un problema real que sin duda hay que prevenir y combatir en el Perú. Pero no hay varitas mágicas para ello como un cuestionado plan de seguridad importado, sino un trabajo sostenido de autoridades civiles y policiales que suponga, entre otras medidas, combatir la corrupción policial, mejorar sustancialmente el equipamiento y entrenamiento de los efectivos policiales, incrementar los operativos de inteligencia en contra del crimen organizado, fortalecer el copamiento policial y de serenazgo de las calles, mejorar la cooperación ciudadana y vecinal, entre otras medidas que, absolutamente todas, pueden implementarse con el marco legal que ya contamos en el Perú.\n\nLa presidenta de la República del Perú, Dina Boluarte, anunció el pasado 18 de septiembre la declaratoria del estado de emergencia en los distritos limeños de San Juan de Lurigancho y San Martín de Porres y la provincia de Sullana en la región norteña de Piura. Otra medida que en el pasado reciente ha sido un fracaso para detener la creciente criminalidad callejera en varias zonas de la ciudad de Lima y del resto del país. Este anuncio y la posible salida a las calles de efectivos militares, parece ser una respuesta apresurada a una demanda ciudadana y de varios alcaldes, en vez de un mínimo plan de seguridad ciudadana que, todo parece indicar, el actual Gobierno no tiene.\n\nFoto: AP Photo/Rodrigo Abd.\n\n1 Es pertinente precisar en esta comparación de efectivos policiales entre ambos países, que el Plan Bukele supone el involucramiento permanente de efectivos militares en labores de seguridad ciudadana, algo que en el Perú encontraría resistencia no sólo en algunas autoridades civiles y expertos, sino también en las propias Fuerzas Armadas.\n\n2 Ver también: https://www.dw.com/es/el-salvador-libera-a-m%C3%A1s-de-7000-inocentes-de-sus-c%C3%A1rceles/a-66604440"
  },
  {
    "query": "¿En qué consiste el plan de seguridad ciudadana en el Perú bajo el gobierno de Dina Boluarte?",
    "direct_snippet": "Lima, 7 dic (EFE).- El Gobierno de Dina Boluarte cumple este jueves su primer año de gestión en Perú inmerso en una crisis permanente que ha golpeado casi todos los frentes, del económico al político y social, y ha llevado a que sea desaprobado por más del 80 % de la ciudadanía. Ese pacto, más explícito que formal, permitió que se aceptaran peticiones como la entrega de facultades al Ejecutivo para legislar en temas tan diversos como economía, seguridad ciudadana y medidas de prevención ante el impacto del fenómeno de El Niño.",
    "url": "https://www.swissinfo.ch/spa/boluarte-un-a%C3%B1o-de-crisis-permanente-al-frente-de-la-presidencia-de-per%C3%BA/49039468",
    "full_title": "Boluarte: un año de crisis permanente al frente de la Presidencia de Perú - SWI swissinfo.ch",
    "full_content": "Boluarte: un año de crisis permanente al frente de la Presidencia de Perú\n\n5 minutos\n\nDavid Blanco Bonilla\n\nLima, 7 dic (EFE).- El Gobierno de Dina Boluarte cumple este jueves su primer año de gestión en Perú inmerso en una crisis permanente que ha golpeado casi todos los frentes, del económico al político y social, y ha llevado a que sea desaprobado por más del 80 % de la ciudadanía.\n\nDébil desde el principio, dada su casi nula base política y social, Boluarte cumplió el 7 de diciembre de 2022 con el mandato constitucional de reemplazar al izquierdista Pedro Castillo, del que era vicepresidenta, después de que este fuera destituido por el Congreso por intentar dar un autogolpe de Estado.\n\nDe esa manera, la abogada nacida en la región surandina de Apurímac se convirtió, a los 60 años, en la primera presidenta en la historia de Perú, un reto que, sin embargo, fue complejo desde el primer minuto, ya que comenzaron movilizaciones de protesta contra toda la clase política que se prolongaron durante casi tres meses y dejaron decenas de muertos.\n\nLas siguientes son las claves de este primer año de gestión:\n\n1.- Las víctimas\n\nTras la destitución de Castillo, las protestas convocaron a miles de personas, sobre todo en el sur del país y en Lima, y se saldaron con 77 fallecidos, de los cuales 49 murieron por enfrentamientos con las fuerzas del orden, según diversas fuentes oficiales.\n\nPor ese motivo, la Fiscalía abrió una investigación contra Boluarte y varios de sus ministros por los delitos de genocidio, homicidio calificado y lesiones graves.\n\nAdemás, en mayo pasado, la Comisión Interamericana de Derechos Humanos (CIDH) emitió un informe en el que mencionó que se presentaron «ejecuciones extrajudiciales», algo que fue rechazado por la gobernante.\n\nEl tema volvió al primer plano el pasado 27 de noviembre, cuando la fiscal general, Patricia Benavides, presentó una denuncia en el Congreso contra Boluarte y el primer ministro, Alberto Otárola, por la presunta comisión del delito de homicidio calificado durante las manifestaciones.\n\nLa mandataria respondió que se trataba de una «deleznable maniobra política» de Benavides para intentar «distraer la atención» de la ciudadanía ante una investigación abierta en su contra por un presunto tráfico de influencias en el Ministerio Público.\n\n2.- La debilidad\n\nSin apoyo político, al no contar con una bancada en el Congreso ni bases de respaldo ciudadano, el Gobierno de Boluarte intentó desde el principio mantener un difícil equilibrio de poder mediante un acercamiento con el fujimorismo y agrupaciones de derecha que celebraron eufóricamente la destitución de Castillo.\n\nEse pacto, más explícito que formal, permitió que se aceptaran peticiones como la entrega de facultades al Ejecutivo para legislar en temas tan diversos como economía, seguridad ciudadana y medidas de prevención ante el impacto del fenómeno de El Niño.\n\nEl momento más notorio se dio cuando el Congreso aprobó, en junio pasado, que la mandataria pueda salir del país y despachar de manera remota o virtual, una medida que algunos analistas y políticos consideran inconstitucional, ya que un presidente está prohibido de abandonar el territorio nacional cuando no tiene vicepresidentes.\n\nEsa frágil alianza entre un gobierno considerado, en principio, de izquierda, y un Congreso dominado por la derecha, mostró en las últimas semanas sus primeras fisuras, cuando las bancadas se unieron para censurar a Vicente Romero como ministro del Interior, en la que fue la primera caída forzada de un miembro del Ejecutivo.\n\n3.- Recesión y crisis económica\n\nDespués de negarlo repetidas veces, a pesar de las opiniones de expertos y analistas, el ministro de Economía, Alex Contreras, admitió el pasado 20 de octubre que su país está en recesión y que requería de un crédito suplementario de cientos de millones de dólares para salir de ese «contexto difícil».\n\nContreras debió recular tras la difusión de las cifras del PIB hasta agosto pasado, que mostraron una caída de 0,58 %, y aunque declaró que no había subestimado la situación, consideró que el tema era «básicamente una discusión muy academicista».\n\nEn ese contexto, el Ministerio de Economía proyecta que Perú alcanzará un crecimiento del PIB en torno al 1,1 % hacia finales de este año, aunque el Banco Central de Reserva ha reducido sus expectativas hacia el 0,9 % y otros centros especializados de analistas estiman que será cercano al cero o negativo.\n\n4.- El aumento de la inseguridad ciudadana\n\nMás allá de los grandes temas políticos y económicos, el Gobierno de Boluarte también afronta un desborde de la inseguridad ciudadana, convertida en una de las mayores preocupaciones de la ciudadanía.\n\nPara intentar responder a este problema, que es uno de los principales motivos de la desaprobación gubernamental, el Ejecutivo declaró en emergencia a distritos de Lima y de la región de Piura.\n\nEsa medida, sin embargo, ha sido poco efectiva, ya que a diario se siguen reportando robos, asaltos, extorsiones y homicidios, entre otros delitos, aunque el Gobierno asegura que su plan de seguridad no ha fracasado.\n\nEl Ejecutivo también ordenó medidas para que se regularicen, bajo pena de expulsión, los extranjeros que están en el país, a los que responsabiliza directamente del incremento de la inseguridad, pero esta medida tampoco ha mostrado ser efectiva hasta el momento. EFE\n\ndub/gdl/rrt/ah\n\n© EFE 2023. Está expresamente prohibida la redistribución y la redifusión de todo o parte de los contenidos de los servicios de Efe, sin previo y expreso consentimiento de la Agencia EFE S.A."
  },
  {
    "query": "¿En qué consiste el plan de seguridad ciudadana en el Perú bajo el gobierno de Dina Boluarte?",
    "direct_snippet": "(…) Yo veo paz, hay libertad de prensa y hay inseguridad” y que “no existe un ‘Plan Boluarte’” en diciembre de ese año, la forma más evidente de su interés en acercarse a las acciones de Nayib Bukele, presidente de El Salvador, llegó en febrero del 2024 cuando envió a una delegación -ministro de Justicia incluido- al país centroamericano “para intercambiar experiencias en materia de seguridad pública”. Lo cierto es que, más allá de la seguridad ciudadana, una política como la que se aplica en El Salvador implementa estrategias que vulneran derechos humanos y es propia de un gobierno autoritario. Este punto es clave pues el ahora presidente de El Salvador no era una figura emergente en política y ya se sabía que la seguridad ciudadana era una de sus insignias principales.",
    "url": "https://www.infobae.com/peru/2024/03/17/plan-bukele-en-peru-cual-es-el-interes-del-gobierno-de-dina-boluarte-para-implementar-el-metodo-autoritario-de-el-salvador-en-el-pais/",
    "full_title": "Plan Bukele en Perú: ¿Cuál es el interés del gobierno de Boluarte para implementar el método autoritario de El Salvador en el país? - Infobae",
    "full_content": "El gobierno de la presidenta Dina Boluarte expresó en más de una oportunidad su intención de replicar las políticas de seguridad ciudadana de El Salvador, conocidas como el 'Plan Bukele'. (Foto: Composición - Infobae/Renato Silva/AFP/Marvin Recinos/@SecPrensaSV)\n\nDurante el 2023 la idea de que era necesario un ‘Plan Bukele’ para enfrentar la delincuencia se difundió y el gobierno, que en su momento tenía como representante a Alberto Otárola en el Consejo de Ministros, recogió esta idea y la transformó en un ‘Plan Boluarte’.\n\nAunque la propia presidenta Dina Boluarte indicó en noviembre del 2023 que en el Perú “hay un clima de seguridad y estabilidad. (…) Yo veo paz, hay libertad de prensa y hay inseguridad” y que “no existe un ‘Plan Boluarte’” en diciembre de ese año, la forma más evidente de su interés en acercarse a las acciones de Nayib Bukele, presidente de El Salvador, llegó en febrero del 2024 cuando envió a una delegación -ministro de Justicia incluido- al país centroamericano “para intercambiar experiencias en materia de seguridad pública”.\n\nPero, ¿qué interés puede tener Dina Boluarte en una eventual implementación de un ‘Plan Bukele’ en el Perú? y, sobre todo, ¿qué consecuencias puede tener en la política interna del país? Lo cierto es que, más allá de la seguridad ciudadana, una política como la que se aplica en El Salvador implementa estrategias que vulneran derechos humanos y es propia de un gobierno autoritario.\n\nInfobae Perú pudo conversar con expertos que comentaron cómo se vive la implementación de un ‘Plan Bukele’ y cómo este tipo de acciones no solo deberían evitarse en el Perú, sino a nivel latinoamericano.\n\nEl titular del Ministerio de Justicia viajó a El Salvador para discutir con el gobierno salvadoreño iniciativas y estrategias 'a favor de la seguridad ciudadana'. (Foto: Composición - Infobae/Renato Silva/Gestión)\n\nReemplazar el miedo al criminal por el miedo al Estado\n\nLa periodista Krissia Girón indicó que en El Salvador, Bukele ofrece a los ciudadanos “una percepción de seguridad, sin embargo esta no es plena (...) cuando la violencia contra la mujer no está en esos planes. La narrativa está tan bien hecha y sus estrategias están conectando con la gente y eso es lo que lo hace popular”.\n\nEste punto es clave pues el ahora presidente de El Salvador no era una figura emergente en política y ya se sabía que la seguridad ciudadana era una de sus insignias principales.\n\nGirón también indicó que el programa de Bukele consistió en capitalizar el enojo de los ciudadanos en contra de los partidos tradicionales “que no han resuelto uno de los principales problemas que tenía El Salvador, que era justamente la inseguridad, violencia en las calles, las altas tasas de homicidios, etc”. La implementación de las ideas de Bukele en este contexto produjeron resultados, pero estos tienen un costo altísimo para los civiles.\n\nArchivo - Hombres detenidos durante el estado de excepción, son movilizados en un camión de mercancías a un centro de detención en Soyapango, El Salvador, el 7 de octubre de 2022. (AP Foto/Moisés Castillo, Archivo)\n\nEl ‘régimen de excepción’ -como se conoce a una especie de ‘estado de emergencia’ en El Salvador- le dio facultades a la policía desde el 2022 para detener a cualquier persona en cualquier contexto por cualquier motivo que consideren los agentes. Esto llevó a que se realicen capturas arbitrarias, condenas que no respetan el debido proceso, violación de derechos humanos y abuso de poder.\n\n“Si bien es cierto hay ahora una percepción de seguridad, hay entre 3 mil y 5 mil personas que fueron capturadas sin tener ningún vínculo con pandillas”, indicó Girón. Aunque estas no representan la gran mayoría de las detenciones, sí existe el temor de caer en estos operativos pues hay un riesgo adicional: perder la vida al interior del CECOT, la prisión a la que El Salvador envía a los acusados de ser parte de una pandilla.\n\nEl régimen de excepción en El Salvador, también habilitó una herramienta que, se presume, fue muy mal utilizada por los propios ciudadanos: un número teléfono para realizar denuncias anónimas. Según la serie de podcast ‘El Señor de los Sueños’, la isla El Espíritu Santo empezó a reportar detenciones pese a que en su territorio no había pandillas.\n\nEn ese sentido, Krissia Girón manifestó que se han reportado casos de menores de edad detenidos por supuestamente ser parte de una pandilla y pese a que se demuestra lo contrario y que su familia tiene una orden de liberación, estos aún no son devueltos a sus hogares. “Se reemplaza el miedo a las pandillas por el miedo al Gobierno”, argumentó.\n\n¿En realidad hay un plan de seguridad ciudadana en El Salvador?\n\nLa respuesta más sencilla sería un ‘no’. Pero al consultar con Girón, se dijo que en verdad nadie en el país centroamericano conoce de qué se trata el plan ‘Control Territorial’ de Nayib Bukele, pues hasta el momento no se tiene un documento que indique cuáles son sus directivas u objetivos.\n\nLo único que se conoce de él es que podría incluir: un alto grado de control de las instituciones del Estado, ’mano dura’ contra la delincuencia, y recurre al estado de excepción para ejecutarse. Los reportes de la prensa salvadoreña señalan que el Gobierno también habría negociado con las pandillas para mantener el orden interno\n\nEntonces si en El Salvador no existe realmente un plan determinado para mantener la seguridad ciudadana, ¿por qué Dina Boluarte está tan interesada en replicar prácticas de un país autoritario? Infobae Perú conversó con José Rodríguez, internacionalista y periodista, para determinar estos posibles motivos.\n\nLas dos caras del ‘método Bukele’\n\nRodríguez expresó que actualmente en El Salvador hay dos caras: “Se plantea un intercambio entre derechos y libertades para conseguir seguridad”, comentó. Si bien las detenciones, entre marzo del año 2022 hasta la actualidad, son de aproximadamente 75 mil personas y los ciudadanos apoyan a Bukele porque se sienten seguros, hay un lado negativo.\n\nEl Gobierno declaró en emergencia las provincias de Trujillo y Pataz para luchar contra la inseguridad en ellas, pero estas ya cuentan en conjunto con más de 14 meses en estado de alerta. (Foto: Composición - Infobae/Renato SIlva)\n\n“ Lo que vemos es un desmantelamiento completo de la democracia en El Salvador (...) a la vez también vemos denuncias por violaciones de derechos humanos: detenciones arbitrarias, juicios sin garantías, torturas en las cárceles, muertos en custodia en situaciones poco claras, desapariciones forzozas. En resumen, lo que vemos es un Estado policial en el que el 2% de la población del país está en la cárcel”, afirmó el internacionalista.\n\nEstos hechos y datos no son discutidos cuando se habla de aplicar el ‘Plan Bukele’ en el Perú, sino que se reduce el debate a la lucha contra la criminalidad. “Hablar de esto se ha convertido en un lugar común que genera popularidad, pero muchas veces no se aterriza a hechos concretos o a logros como en el caso del gobierno peruano”, indica Rodriguez.\n\nEl internacionalista considera que lo que puede estar ocurriendo con Dina Boluarte es que estaría buscando tener estos gestos que la acercan a Bukele para aumentar sus cifras de popularidad pues actualmente se encuentran por debajo del 10% a nivel nacional. Sin embargo, en la práctica esto no es posible.\n\nPara el especialista, las dudas sobre la posibilidad de aplicar este modelo parten de la propia capacidad del Gobierno para llevarlo a cabo: “No hay capacidad técnica, logística y tampoco poder político para implementarlo. Lo que hemos visto es que hay cierto ánimo de imitar esta mano dura, pero en la práctica no se sabe cómo hacerlo”.\n\nMás de 300 policías fueron trasladados a Trujillo para reforzar estado de emergencia. (Foto: El Peruano)\n\nEs en ese sentido que se aplican los estados de emergencia como si estos formasen parte de un plan del Gobierno, pero que en realidad serían acciones que no tienen influencia sobre los niveles de criminalidad. Pese a ello, sí hay algunas similitudes entre el Perú y El Salvador: el deterioro de la democracia.\n\n“En El Salvador se concentra el poder en una sola fuerza política, en una sola persona. En el Perú pasa lo contrario. Hay un debilitamiento de la democracia pero por una dispersión del poder”, manifiesta Rodríguez.\n\nLa duda está planteada pues, el internacionalista se cuestiona quién podría implementar un modelo como el de Bukele en el Perú cuando en los últimos años el Perú no ha podido tener estabilidad en el Ministerio del Interior. De hecho, solo la presidenta Boluarte ya ha tenido cuatro (César Cervantes, Víctor Rojas, Vicente Romero y Víctor Torres) y si se incluye al periodo del presidente Pedro Castillo se suman otros siete: 11 ministros en menos de tres años.\n\nEs por eso que Rodríguez considera peligroso el intento de ‘copiar’ el modo de gestión de Bukele que “el riesgo que veo al imitar este modelo es que al intentar imitar esto, es que simplemente se logre la cara dañina y tóxica sin siquiera lograr resultados en términos de lucha contra la criminalidad”."
  },
  {
    "query": "¿En qué consiste el plan de seguridad ciudadana en el Perú bajo el gobierno de Dina Boluarte?",
    "direct_snippet": "‘Con Punche Seguridad’: “Un plan mejor que el de Bukele” y las otras medidas anunciadas por el Ejecutivo como parte de la delegación de facultades El titular del Consejo de Ministros, Alberto Otárola, se presentó este martes ante el Congreso de la República para solicitar facultades legislativas en lo que respecta a la seguridad ciudadana. Para esto se modificará la normativa que crea el Renteseg el cual estará orientado en la prevención y combate de comercio ilegal de equipos móviles. César Ortiz, analista de seguridad y presidente de Asociación Pro Seguridad Ciudadana del Perú (Aprosec), indicó que la central única es una propuesta positiva para la ciudadanía porque habría interconexión en tiempo real con todos los actores de la problemática como serenos, comisarías, policía, etc.",
    "url": "https://elcomercio.pe/peru/plan-boluarte-o-con-punche-seguridad-de-que-trata-cada-propuesta-relacionada-a-seguridad-ciudadana-de-los-diversos-ministerios-pedido-de-facultares-alberto-otarola-congreso-mininter-minjus-mtc-dina-boluarte-noticia/",
    "full_title": "‘Plan Boluarte’ o ‘Con Punche Seguridad’: ¿de qué trata cada propuesta relacionada a seguridad ciudadana de los diversos ministerios? | Pedido de facultares | Alberto Otárola | Congreso | Mininter | Minjus | MTC | Dina Boluarte | PERU | EL COMERCIO PERÚ",
    "full_content": "El titular del Consejo de Ministros, Alberto Otárola, se presentó este martes ante el Congreso de la República para solicitar facultades legislativas en lo que respecta a la seguridad ciudadana. A fin de combatir de manera más efectiva la delincuencia, el Ejecutivo indicó que el presupuesto supera los S/1.500 millones y contempla el reforzamiento de la vigilancia y al sistema informático que permite una identificación rápida de los delitos. En declaraciones a la prensa, el premier nombró parte de la estrategia ‘Con Punche Seguridad’ como “Plan Boluarte”.\n\nOtárola se presentó acompañado por parte de gabinete ministerial a la Comisión de Constitución del Congreso. Ahí solicitó facultades legislativas en materia de seguridad ciudadana por un lapso de 120 días, como mencionó la presidenta Dina Boluarte en su discurso de 28 de julio con el Proyecto Legislativo (PL) 5632/2023-PE.\n\nEl titular del Ministerio de Economía y Finanzas (MEF), Alex Contreras, indicó que para llevar a cabo este proyecto se necesita una inyección importante de recursos. Es así que la directora general de Presupuesto Público, Jessica Camacho, señaló que el presupuesto para orden y seguridad supera los S/ 1.500 millones. Este PL presentado por el ejecutivo contempla un total de 50 Proyectos de Decreto Legislativo (DL) de los cuales 33 son para seguridad ciudadana, 6 para gestión de riesgo y desastres por fenómeno del Niño Global y 10 para infraestructura social y calidad de proyectos y uno para meritocracia.\n\nLos ministerios involucrados con los temas de seguridad social son el Ministerio del Interior (Mininter), Ministerio de Justicia (Minjus) y Ministerio de Transportes y Comunicaciones (MTC). El Mininter es el sector con más iniciativas.\n\n¿Cuáles son algunas propuestas del Mininter?\n\nEl Mininter resaltó las mayores problemáticas, en cuanto a seguridad, que vive el país actualmente: delincuencia común, crimen organizado, criminalidad transnacional, presencia de terrorismo, crisis migratoria, conflictividad social, mercado ilegal de armas y alteración del orden en fronteras. Además, indicó que de diciembre del 2022 a mayo del 2023 el 68,6% de victimización a nivel nacional es por robo de dinero, cartera y celular; de este porcentaje el 80% corresponde al robo de celulares. Según Osiptel, en el Perú se roban 4.734 por día.\n\nAnte esto, una de las principales iniciativas es mejorar la normativa del Registro Nacional de Equipos Terminales Móviles (Renteseg), suspender las líneas empleadas por la delincuencia y ampliar los supuestos de receptación de equipos robados. Para esto se modificará la normativa que crea el Renteseg el cual estará orientado en la prevención y combate de comercio ilegal de equipos móviles. Asimismo, contemplar medidas frente a las llamadas extorsivas, mensajes de estafa y defraudación.\n\nPUEDES LEER: Bukele no es un ejemplo a seguir\n\nOtra medida legislativa del Ejecutivo es crear la Central Única de Emergencia 911 y regular la participación de las entidades de primera respuesta. Para eso se deberá establecer un número único y un marco normativo para la implementación, operación y mantenimiento de la central única.\n\nCésar Ortiz, analista de seguridad y presidente de Asociación Pro Seguridad Ciudadana del Perú (Aprosec), indicó que la central única es una propuesta positiva para la ciudadanía porque habría interconexión en tiempo real con todos los actores de la problemática como serenos, comisarías, policía, etc. Sin embargo, esto se ha intentado hacer tres veces en los últimos ocho años y “no se dio porque había corrupción”. “Mejorar las condiciones es perfecto, pero hay que ver que sea una compra sin corrupción”, indicó.\n\nOtra de las iniciativas del Mininter involucra la lucha contra la violencia hacia la mujer. Recordemos que las cifras son graves, hasta julio del 2023 se registraron 96 casos de feminicidio y 157 tentativas de feminicidio. Además, son 243 acusados de feminicidio con órdenes de detención, de los cuales 33 están en la lista de más buscados con recompensas. Con esta propuesta se busca regular la imprescriptibilidad de la requisitoria de un agresor y establecer mecanismos ágiles para la búsqueda de personas desaparecidas. Se pide modificar el DL 957 para que las requisitorias en casos de delitos contra las mujeres o integrantes del grupo familiar no caduquen hasta la efectiva detención del requisitoriado.\n\nModificar el Código Penal y el Código Procesal Penal es otro punto en la línea de acción contra la delincuencia y crimen organizado. Mininter espera fortalecer la actividad de investigación del delito por parte de la Policía, así como optimizar el marco legal que regula la investigación del delito y la intervención de los operadores de justicia. Sobre este punto, Ortiz explicó que es importante que haya ampliación de investigación policial y que esta vuelva a la Policía y no sea trabajo de la Fiscalía. “La Fiscalía no ha hecho un buen trabajo”, sostuvo y agregó que no tiene las mismas habilidades que la policía para entender los delitos.\n\nEn total, el Mininter cuenta con 21 líneas de acción para luchar contra problemáticas de seguridad ciudadana. Sin embargo, según explicó Frank Casas, politólogo y experto en seguridad ciudadana, las medidas legislativas presentadas no tienen un carácter preventivo si no sancionador. “Las medidas son importantes porque se basa en delitos acotados, pero las soluciones que proponen son poco ambiciosas y en algunos casos medidas incompletas”, dijo. Explicó que el discurso de Otárola tuvo un enfoque mucho más preventivo, pero esto no se ha visto reflejado en las medidas legislativas.\n\nVictimización… Entre 2010 a 2023, según Mininter La tasa de victimización promedio anual 2010 - 2023 es de 28,9%. Una vez terminada la emergencia sanitaria, la delincuencia se reactivó con mayor incidencia en el robo y hurto, así como delitos de extorsión, secuestro y sicariato; minería ilegal; y, trata de personas. La delincuencia viene con presencia de bandas criminales violentas y uso de armas de fuego.\n\nApuesta por vigilancia eletrónica del Minjus e INPE\n\nComo parte de plan de seguridad ciudadana, el Ministerio de Justicia presentó dos proyectos: DL para promover el deshacinamiento penitenciario y el DL que crea el procedimiento administrativo disciplinario inmediato. Según la misma cartera, el hacinamiento carcelario a junio de este año alcanzaba el 105% y con una sobrepoblación del 125% respecto a la capacidad de albergues de los establecimientos penitenciarios.\n\nAnte esto, la primera propuesta es de ampliar el acceso a la medida de vigilancia electrónica personal, conocida como grilletes electrónicos. Actualmente, solo funcionan 46 dispositivos. El Minjus plantea la variación automática de la medida de prisión preventiva por comparecencia con restricciones bajo vigilancia electrónica personal, de igual manera conversión automática de la pena efectiva por la vigilancia electrónica en supuestos específicos y a determinados sujetos condenados. La aplicación de esta medida sería para delitos de menor lesividad, según indicaron.\n\nEn esa línea, Javier Llaque, presidente del Instituto Nacional Penitenciario (INPE), explicó a El Comercio que esto se implementará por fases. Llaque explicó que en Lima actualmente hay 500 presos procesados por hurto que todavía no están condenados. Entonces, para la primera fase se debería disponer la excarcelación de estos para que pasen a una vigilancia electrónica personal a cargo del INPE. “Con la primera fase queremos demostrar la eficacia de este sistema, para luego ir a una segunda y tercera fase. Tener entre 3 mil o 5 mil grilletes”, dijo Llaque.\n\nAgregó que luego de probar la eficacia, la segunda fase sería con personas condenadas con delitos leves con penas muy bajas, como dos años. “Sería con condenados por delitos leves que salgan bajo vigilancia electrónica personal, (...) pero que de ninguna manera afecte a la seguridad ciudadana”, sostuvo el presidente; un ejemplo son los conductores en estado de ebriedad. El INPE aseguró que se están analizando con detalle los supuestos específicos que van a ser aplicables al uso de grilletes, para que la medida no afecte a la ciudadanía, pero funcione para deshacinar los penales.\n\nEl presidente del INPE indicó que está bien trabajar todas estas medidas para mejorar la situación, pero no se debe dejar de lado la prevención del delito. Explicó que el INPE ha determinado seis factores de riesgo que pueden llevar a una persona a terminar presa. Algunos de ellos son violencia en el núcleo familiar, abandono del hogar antes de los 15 años, pandillas en el barrio, no haber terminado la secundaria, etc. Es indispensable que se trabaje de manera intersectorial para atacar estos factores, puntualizó.\n\nRegulación de taxis y delivery por aplicativos por parte del MTC\n\nAsí como el Mininter propone fortalecer el control y fiscalización sobre los vehículos menores como taxis y delivery por aplicativo, el MTC ha anunciado lo mismo. La ministra de Transportes y Comunicaciones, Paola Lazarte, presentó cuatro proyectos de decretos legislativos con el fin de “garantizar la seguridad vial e integridad de las personas que utilizan taxi”.\n\nLa ministra solicitó facultades para incorporar a las empresas que ofrecen el servicio de taxi por aplicaciones a la Ley General de Transporte y Tránsito Terrestre, que las obligaría a inscribirse en Sunarp, contar con RUC, estar domiciliadas en Perú y autorizadas por el MTC. Asimismo, ser fiscalizadas por la Sutran y someterse a un régimen de infracciones y sanciones.\n\nPor otro lado, Lazarte planteó la necesidad de regular la actividad de delivery, esto permitiría una fiscalización y sanción por parte de las municipalidades, obligación de validar a diario la identidad del conductor antes de prestar servicio y la aprobación de un protocolo de intervención entre la Policía y las comunas.\n\nAnte esto, Frank Casas resaltó que es necesario conocer la evidencia de esta medida ya que no se sabe si las cifras asociadas al delito de robo y hurto están vinculadas a taxis por aplicativo y delivery. “En la práctica es generar mayor burocracia para quienes van a ser conductores. Ejercer mayor control de una persona que podría generar un tipo de delito, pero muchos de los delitos no solo están relacionados con taxistas, sino con un gran sistema económico de mercados como celular, laptop u objetos personales robados”, explicó.\n\nAgregó que las políticas de seguridad ciudadana, además del castigo, deben estar acompañadas de medidas de prevención, pues lo que se busca es que se reduzcan los robos. “El enfoque preventivo debe controlar los mercados ilegales”, especificó.\n\nEn esa misma línea, el alcalde de Magdalena, Francis Allison, criticó el “Plan Boluarte” al mencionar que “no constituye de ninguna manera una estrategia o plan”. Sobre la regulación de taxis por aplicativo, sostuvo que la mayoría de asaltos en taxi son servicios de la calle, no por aplicativo. Además, muchos de los robos se dan en colectivos ilegales, pero eso no está contemplado en la norma.\n\nEn cuanto a los delivery, agregó que “preocupa que digan que van a combatir los asaltos en moto, dando facultades a municipios para que regulen el delivery, pero de cada asalto en moto más del 99% no son ni por delivery ni gente que finge ser delivery”.\n\nAdemás… Opinión de César Ortiz, especialista en seguridad ciudadana Indicó que una propuesta de Aprosec es que se cree una Superintendencia Nacional de Seguridad Ciudadana con policías destacados, civiles que conozcan de la problemática y organizaciones para que se creen propuestas y estrategias que la Policía, Fiscalía, Poder Judicial y demás involucrados puedan acatar. Además, sostuvo que \"en el corto plazo no hay posible solución. Estamos creando una falsa seguridad el “plan Bukele” o “plan Boluarte”. En el corto plazo, los ciudadanos debemos asumir una cultura de prevención\"."
  },
  {
    "query": "¿En qué consiste el plan de seguridad ciudadana en el Perú bajo el gobierno de Dina Boluarte?",
    "direct_snippet": "El presupuesto que ha consignado el Ejecutivo es de 1.500 millones de soles para reforzar el sistema de vigilancia, incorporar personal en retiro al servicio de seguridad, modificar el Código Penal y Código Procesal Penal, regular la normativa sobre el uso de celulares robados, así como crear la Central Única de Emergencia, entre otros. En él proponen reforzar el sistema de vigilancia para una rápida identificación del delito, modificar el Código Penal y Código Procesal Penal en materia de investigación del delito e intervención de la justicia (todavía no se ha hecho público en qué aspectos), incorporar personal en retiro al servicio de seguridad, regular la normativa que sanciona el uso y la compra de celulares robados, así como crear la Central Única de Emergencia, entre otros.",
    "url": "https://epicentro.tv/la-dinamita-del-plan-boluarte-para-combatir-la-delincuencia/",
    "full_title": "La dinamita del 'Plan Boluarte' para combatir la delincuencia",
    "full_content": ""
  },
  {
    "query": "¿En qué consiste el plan de seguridad ciudadana en el Perú bajo el gobierno de Dina Boluarte?",
    "direct_snippet": "El gobierno anunció una serie de propuestas para frenar la delincuencia en el Perú ¿en qué consiste el 'Plan Boluarte'?",
    "url": "https://www.youtube.com/watch?v=re8HDZd1WPI",
    "full_title": "¿Qué propone el 'PLAN BOLUARTE' que busca frenar la INSEGURIDAD en el Perú? #ValganVerdades - YouTube",
    "full_content": ""
  },
  {
    "query": "¿Cuáles han sido los resultados de las medidas de seguridad implementadas en la gestión de Dina Boluarte?",
    "direct_snippet": "En una actividad oficial, la mandataria Dina Boluarte aseguró que su gobierno en 2025 se centrará en brindar seguridad a todos los",
    "url": "https://www.youtube.com/watch?v=iv5eV7OlbTU",
    "full_title": "🔴🔵Dina Boluarte promete seguridad a peruanos en 2025: Estaremos dedicados todos los días del año - YouTube",
    "full_content": ""
  },
  {
    "query": "¿Cuáles han sido los resultados de las medidas de seguridad implementadas en la gestión de Dina Boluarte?",
    "direct_snippet": "\"Nuestro Gobierno es de resultados y por eso vemos con satisfacción que esta segunda temporada permitirá generar un aporte del 26.7% al PBI de pesca y una contribución de aproximadamente 1 % a la economía nacional para este año\", señaló la jefa de Estado, que se encontraba acompañada por el ministro de la Producción en la presentación de la segunda temporada de pesca de anchoveta de este año. Pese a estas cifras y ante el paro nacional que ha sido convocado para los días 14, 15 y 16 de noviembre por la ola de extorsión y sicariato que afronta el país, el Gobierno parece estar más preocupado por la imagen que se dará durante el desarrollo del Foro de Cooperación Económica de Asia Pacífico (APEC), el cual contará con la participación de líderes de los principales países con las mayores economías del mundo, y minimizan el reclamo de la ciudadanía.",
    "url": "https://larepublica.pe/politica/2024/11/02/dina-boluarte-asegura-que-su-gobierno-es-de-resultados-pero-continua-inseguridad-y-extorsion-en-peru-apec-paro-nacional-164516",
    "full_title": "[Error] Web request failed: 403 Client Error: Forbidden for url: https://larepublica.pe/politica/2024/11/02/dina-boluarte-asegura-que-su-gobierno-es-de-resultados-pero-continua-inseguridad-y-extorsion-en-peru-apec-paro-nacional-164516",
    "full_content": "La presidenta Dina Boluarte afirmó que su Gobierno es \"de resultados\" y resaltó el impacto de la pesca en la economía peruana. Durante una actividad oficial en el puerto del Callao, la mandataria aseguró que la segunda temporada pesquera de este año contribuirá significativamente al producto bruto interno (PBI) del sector y fortalecería el trabajo colaborativo entre el sector público y privado. Sin embargo, la realidad de la inseguridad ciudadana en el país contrasta su discurso, siendo lo más resaltante en el 2024 de que este es el año con la mayor cifra de homicidios en los últimos ocho años.\n\n\"Nuestro Gobierno es de resultados y por eso vemos con satisfacción que esta segunda temporada permitirá generar un aporte del 26.7% al PBI de pesca y una contribución de aproximadamente 1 % a la economía nacional para este año\", señaló la jefa de Estado, que se encontraba acompañada por el ministro de la Producción en la presentación de la segunda temporada de pesca de anchoveta de este año. \"No tenemos otra mirada que la meta de poder acortar esta pobreza multidimensional a través del trabajo articulado de todos los sectores\", agregó.\n\nSin embargo, pese a los esfuerzos de su gestión en materia económica, el 2024 ya se ha convertido en el año con más homicidios de los últimos ocho años, según datos del Sistema Nacional de Defunciones (Sinadef). Hasta el 29 de octubre, se han registrado 1,601 homicidios, superando los 1,516 casos de 2022 y los 1,431 de 2023. Incluso, con la reciente declaratoria de estado de emergencia en 14 distritos de Lima y Callao, el impacto sobre la violencia ha sido mínimo. En las últimas cuatro semanas, el promedio ha sido de 40 homicidios por semana, principalmente en Lima metropolitana, Callao y La Libertad, las mismas zonas bajo estado de emergencia.\n\nHomicidios en el Perú van en aumento con 1.601, según reporte del Sinadef.\n\nPese a estas cifras y ante el paro nacional que ha sido convocado para los días 14, 15 y 16 de noviembre por la ola de extorsión y sicariato que afronta el país, el Gobierno parece estar más preocupado por la imagen que se dará durante el desarrollo del Foro de Cooperación Económica de Asia Pacífico (APEC), el cual contará con la participación de líderes de los principales países con las mayores economías del mundo, y minimizan el reclamo de la ciudadanía.\n\n\"Las paralizaciones no solucionan nada. Soy un convencido de que esas paralizaciones, en un momento como APEC, van a desdibujar todo el trabajo que hemos venido haciendo de años por esta asamblea\", manifestó recientemente el presidente del Consejo de Ministros durante la última conferencia de prensa de la PCM. Y bajo esa línea, Fredy Hinojosa, vocero de la presidenta Dina Boluarte, también expresó que cualquier convocatoria a una marcha durante los días del APEC sería considerado como un acto de \"traición a los intereses de la patria\".\n\nGustavo Adrianzén pide que no realicen protestas durante APEC\n\nEl Foro de Cooperación Económica Asia-Pacífico (APEC) se llevará a cabo en Perú el 14, 15 y 16 de noviembre. No obstante, Gustavo Adrianzén subrayó que, durante estos días, Perú estará en el \"escaparate\" global, por lo que considera fundamental el proyectar una imagen positiva y minimizar los problemas internos relacionados con la seguridad ciudadana en el país.\n\n\"Sería muy lamentablemente que esos días que recibimos a las 21 economías más poderosas del mundo demos un espectáculo de conflicto. Por favor, invoco de la manera más fraterna, a los manifestantes, para que durante esos tres días, se abstengan de realizar marchas y protesta, afecto de que nuestros visitantes puedan sentirse seguros y a gustos en nuestro país\", pidió el primer ministro.\n\nPUEDES VER:Óscar Medelius y sus acompañantes fueron asesinados tras visitar una concesión minera\n\nGremios de transportistas confirman paro nacional durante APEC\n\nLos gremios de transportistas han anunciado un paro nacional del 13 al 15 de noviembre, coincidiendo con la cumbre del Foro de Cooperación Económica Asia-Pacífico (APEC). Con esta medida, buscan llamar la atención sobre la crisis de seguridad y las dificultades sociales que enfrenta el país. Los transportistas esperan que la protesta impulse políticas efectivas contra la delincuencia y que los representantes y empresarios internacionales presentes en el evento tomen conciencia de los problemas de seguridad que afecta a los ciudadanos peruanos.\n\nMiguel Palomino, presidente de la Asociación Nacional de Conductores, y Walter Carrera, vicepresidente de la Asociación Nacional de Transportistas (Asotrani), han subrayado ante los medios de comunicación que la movilización será pacífica. Palomino aseguró que no habrá bloqueos ni confrontaciones, sino una marcha para exponer la situación de inseguridad en Perú, mientras que Carrera hizo un llamado a la ciudadanía para unirse a la manifestación en defensa de la vida y la paz, sin oponerse al APEC, pero buscando visibilizar la realidad que se vive en el país."
  },
  {
    "query": "¿Cuáles han sido los resultados de las medidas de seguridad implementadas en la gestión de Dina Boluarte?",
    "direct_snippet": "“Se removerán a más de 100 policías”: Gobierno de Dina Boluarte anunció estas medidas tras atentado en Trujillo. El titular de la Presidencia",
    "url": "https://www.infobae.com/peru/2025/01/20/se-removeran-a-100-policias-gobierno-de-dina-boluarte-anuncio-estas-medidas-tras-atentado-en-trujillo/",
    "full_title": "“Se removerán a más de 100 policías”: Gobierno de Dina Boluarte anunció estas medidas tras atentado en Trujillo - Infobae",
    "full_content": "La entidad pública, un restaurante, salones de la Universidad Nacional de Trujillo y autos resultaron afectados por la ola expansiva. (Fuente: América)\n\nEl ataque a la sede del Ministerio Público en la ciudad de Trujillo, región La Libertad, motivó una reunión de emergencia entre representantes del Ejecutivo y Poder Judicial. Desde la zona afectada, el titular de la Presidencia del Consejo de Ministros, Gustavo Adrianzén, no solo comunicó los anuncios adoptados, también se mostró confiado en terminar con la ola de criminalidad en la región.\n\nEntre las medidas, el premier invocó al Congreso de la República a aprobar la ley de terrorismo urbano. “Hemos derrotado a los delincuentes terroristas y haremos lo mismo con los que hoy pretenden amenazar a la población. Nuestras Fuerzas Armadas y Policía Nacional del Perú recibirán todo el apoyo en este esfuerzo”, declaró y ratificó que “las acciones policiales y militares serán permanentes de ahora en adelante”.\n\nDurante la intervención del ministro del Interior, Juan José Santiváñez, se comunicó la remoción de más de 100 efectivos, la cual se hará efectiva en los próximos 10 días. “Los efectivos que serán cambiados son aquellos que tengan referencias disciplinarias, presuntamente vinculados con organizaciones criminales y quiero advertir que al efectivo que no acepte el cambio se le iniciará un proceso para darle de baja por medida disciplinaria”, advirtió.\n\nEl ministro Juan José Santiváñez anunció medidas inmediatas, mientras el premier Gustavo Adrianzén asumió responsabilidad y llamó a reforzar la seguridad en Trujillo.\n\nEn segundo término, anunció el envío de agentes de la Dirección Nacional de Inteligencia del Ministerio del Interior que estarán a cargo de la supervisión de las acciones de inteligencia operativa y estratégica que se lleven a cabo en Trujillo. Explicó que dos grupos de 10 efectivos serán enviados a la zona. “El primero de ellos llegarán antes del viernes”, aseguró.\n\nAsimismo, destacó el envío de 100 efectivos operativos que se sumarán a los que se encuentren en la ciudad a fin de desarrollar labores estratégicas en zonas de alto impacto. “En las próximas horas se va a dar una respuesta inmediata al ataque que como Estado no vamos a tolerar desde ningún punto de vista”, acotó.\n\nEfectivos de las fuerzas especiales de la PNP se suman al patrullaje en Trujillo para enfrentar la ola de violencia tras el atentado al Ministerio Público en La Libertad. | Mininter\n\nPrevio a culminar su intervención, el titular del Mininter adelantó que a los planos operativos de la PNP se sumará la seguridad a los fiscales. “A partir de hoy se les brindará seguridad para que tengan la tranquilidad de acusar y juzgar”, sostuvo.\n\n¿Qué pasó en Trujillo?\n\nUn falso repartidor dejó un artefacto explosivo en la sede del Ministerio Público en la ciudad de Trujillo, el cual dejó un herido y daños significativos en la infraestructura de un hospital, viviendas y negocios cercanos. De acuerdo al Ejecutivo, el objetivo fue amedrentar a la fiscal a cargo del caso contra una organización criminal llamada ‘Los compadres’.\n\n“Es más, el líder de dicha organización se ha atribuido ese ataque. Inmediatamente, lo que ha hecho el Ministerio del Interior es allanar la celda de este delincuente y se ha lacrado el celular encontrado”, comentó el ministro del Interior.\n\nCabe mencionar que la región de La Libertad, en manos de César Acuña (Alianza para el Progreso), ha sido escenario de diversos actos de violencia en los últimos años, muchos de ellos relacionados con actividades ilícitas como la minería ilegal, el narcotráfico y la extorsión.\n\nA través de X, el líder de APP comunicó que hace meses pidieron la renovación de 130 agentes de inteligencia y que el Ejército apoye a la policía en las calles. “Hoy anuncian que tomarán control, pero los liberteños no podemos esperar más. Urge una estrategia firme y efectiva. ¡La vida de nuestra gente es prioridad!“, escribió.\n\nPor su parte, la fiscal de la Nación, Delia Espinoza, resaltó la necesidad de estrategias preventivas basadas en inteligencia, mencionando que las medidas reactivas, como los estados de emergencia, no son suficientes sin el apoyo de acciones operativas de inteligencia."
  },
  {
    "query": "¿Cuáles han sido los resultados de las medidas de seguridad implementadas en la gestión de Dina Boluarte?",
    "direct_snippet": "Según diputados de Perú Libre, la presidenta Boluarte le ofreció a su ex partido un lugar en el gobierno, a lo que los parlamentarios se negaron.13​ Pocas horas después, el líder del partido Vladimir Cerrón confirmó que el partido se negó a ingresar al gobierno y rechazó la convocatoria del grupo por parte del presidente.14​ La videoconferencia también se utilizó para que los ministros ratificaran sus cargos cuando se encontraban en otros países.36​ En diciembre de 2024, el ex primer ministro Alberto Otárola confesó que Dina Boluarte hizo lo mismo después de ser intervenida quirúrgicamente durante su mandato como presidenta del Poder Ejecutivo, sin avisar al Congreso con antelación, en junio de 2023.37​",
    "url": "https://es.wikipedia.org/wiki/Gobierno_de_Dina_Boluarte",
    "full_title": "Gobierno de Dina Boluarte - Wikipedia, la enciclopedia libre",
    "full_content": "El gobierno de Dina Boluarte en el Perú inició el 7 de diciembre de 2022 —tras su juramentación como jefa de Estado—, cargo al que accedió por sucesión constitucional tras la vacancia presidencial de Pedro Castillo declarada por el Congreso de la República a consecuencia de un intento de autogolpe de Estado.[1]​\n\nDesde marzo de 2023, según la RM 061-2023-PCM, el eslogan de gobierno es «Con Punche Perú». Anteriormente el eslogan usado fue «Juntos por un Perú en paz».[2]​ El gobierno, que contó con la mayor impopularidad desde 1980,[3]​ ha enfrentado manifestaciones de descontento y alegaciones de represión policial hacia los manifestantes por parte de organismos de derechos humanos.[4]​\n\nToma de mando [ editar ]\n\nArtículo principal: Transmisión de mando e investidura presidencial de Dina Boluarte\n\nEl 7 de diciembre de 2022, cuando Pedro Castillo intentó disolver el Congreso de la República durante el tercer proceso de vacancia presidencial en su contra,[5]​ Dina Boluarte condenó el intento como una «ruptura del orden constitucional» y asumió la presidencia después del derrocamiento e intento de fuga de Castillo. Boluarte se convirtió así en la primera mujer de la historia republicana en asumir el cargo.[6]​\n\nEn su primer discurso ante el Congreso denunció al presidente Castillo y declaró su voluntad de formar un gobierno de unidad nacional para resolver la crisis política.\n\nReconocimiento internacional [ editar ]\n\nVéase también: Conflicto diplomático por la vacancia de Pedro Castillo\n\nLos líderes extranjeros se han mezclado en su reconocimiento de Boluarte. Miembros del Foro de São Paulo como Luiz Inácio Lula da Silva de Brasil y Gabriel Boric de Chile reconocieron a Boluarte. Estados Unidos ha reconocido a Boluarte como presidente. España también apoyó, abogando por el regreso al «orden constitucional».[7]​\n\nLíderes como Andrés Manuel López Obrador de México, Gustavo Petro de Colombia, Alberto Fernández de Argentina y Luis Arce de Bolivia denunciaron al gobierno de Boluarte como un golpe de derecha, apoyando las afirmaciones de Pedro Castillo de que es el presidente legítimo bajo un «gobierno de excepción».[8]​[9]​\n\nEl presidente de México, llamó a Boluarte «Presidenta espuria»; ambos países redujeron sus relaciones diplomáticas a «encargados de negocios».[10]​\n\nAspecto político [ editar ]\n\nPrimeras negociaciones [ editar ]\n\nRepresentantes de la CIDH reunidos con la presidenta Dina Boluarte durante las protestas sociales de 2022.\n\nA partir del 8 de diciembre de 2022, la presidenta Dina Boluarte anunció que se reuniría con todos los grupos parlamentarios, siendo ella misma una presidenta sin rótulo, y por tanto sin ningún partido o grupo que la apoye de forma continua en el Congreso.[11]​\n\nSin embargo, se reunió con la mayoría de los grupos parlamentarios de centro y derecha, en particular Fuerza Popular, Avanza País, Renovación Popular, Acción Popular, Integridad y Desarrollo y el grupo de izquierda de Juntos por el Perú.[12]​\n\nSegún diputados de Perú Libre, la presidenta Boluarte le ofreció a su ex partido un lugar en el gobierno, a lo que los parlamentarios se negaron.[13]​ Pocas horas después, el líder del partido Vladimir Cerrón confirmó que el partido se negó a ingresar al gobierno y rechazó la convocatoria del grupo por parte del presidente.[14]​\n\nTodos los grupos parlamentarios, y en especial el centro y la derecha, anunciaron que no se incorporarían al gobierno,[15]​ prefiriendo todos un gobierno técnico de unidad nacional, y especialmente la izquierda, exigiendo la convocatoria de unas elecciones generales.\n\nPropuesta de adelanto electoral [ editar ]\n\nEl 12 de diciembre de 2022, minutos después de la medianoche, la presidenta Boluarte propuso adelantar las próximas elecciones a abril de 2024 y luego, ante las crecientes protestas, a diciembre de 2023. Posteriormente, el 16 de diciembre, el Congreso se negó a adelantar las elecciones. Sin embargo, el Parlamento reconsideró la propuesta el 20 de diciembre y permitió elecciones anticipadas.[16]​[17]​\n\nA pesar de que con el tiempo la iniciativa no se materializó, la propia presidenta cerró el debate sobre el adelanto electoral y confirmó su compromiso de concluir su mandato en 2026.[18]​\n\nConversaciones con políticos [ editar ]\n\nEl 15 de febrero de 2023, la presidenta Boluarte se reunió con la lideresa de Fuerza Popular, Keiko Fujimori, en Palacio de Gobierno. Según lo comunicado, en aquella reunión se conversó sobre posibles soluciones al conflicto social actual.[19]​[20]​[21]​ A su salida, Keiko criticó al presidente de Colombia, Gustavo Petro por sus opiniones sobre el conflicto actual en el Perú.[22]​ También se reunió con César Acuña, representantes de Somos Perú, Acción Popular, entre otros.[23]​\n\nPostura acerca de las protestas [ editar ]\n\nEl gobierno de Boluarte criticó a los actos de los manifestantes, acusándolos de promover la anarquía y el «quiebre» del Estado de derecho,[24]​ además de denunciar un supuesto financiamiento del extranjero,[25]​ e intenciones separatistas de ciertos grupos.[26]​ La responsabilidad de las muertes fue incluso atribuida a los propios opositores,[27]​ así como al detenido expresidente Castillo.[28]​\n\nTeletrabajo [ editar ]\n\nDesde julio de 2023, con 71 votos a favor, el Congreso concedió a Boluarte realizar actividades de teletrabajo en el exterior.[29]​ El proyecto de ley fue presentado por el propio despacho presidencial;[30]​ en que se estableció el artículo 8-A a la Ley Orgánica del Poder Ejecutivo donde se regula que, cuando «un(a) Presidente(a) de la República no cuente con vicepresidentes a los que encargar del Despacho de la Presidencia en caso de viaje al exterior»;[31]​ una forma de reeinterpretar la Constitución de 1993.[32]​ En octubre de ese año un grupo de oposición de 34 congresistas presentó una demanda de inconstitucionalidad.[33]​\n\nBoluarte justificó los motivos de los viajes para encontrar potenciales inversores con los que financiar la administración del país.[34]​ En abril de 2024, su canciller comunicó a la prensa que Boluarte dejaría de viajar con frecuencia a otros países.[35]​\n\nLa videoconferencia también se utilizó para que los ministros ratificaran sus cargos cuando se encontraban en otros países.[36]​ En diciembre de 2024, el ex primer ministro Alberto Otárola confesó que Dina Boluarte hizo lo mismo después de ser intervenida quirúrgicamente durante su mandato como presidenta del Poder Ejecutivo, sin avisar al Congreso con antelación, en junio de 2023.[37]​\n\nAspecto social [ editar ]\n\nEstallido peruano [ editar ]\n\n«No a la dictadura asesina» se puede apreciar en una banderola ondeada por unos manifestantes en la Plaza Dos de Mayo.\n\nLos grupos parlamentarios coincidieron en la necesidad de nombrar rápidamente un gobierno de unidad, en un intento de calmar las protestas suscitadas en el país desde la llegada de Boluarte, convocadas por varias organizaciones sociales —principalmente sindicales, indígenas, estudiantiles, campesinas— de izquierda.\n\nDesde el mismo día de la juramentación de Dina Boluarte como presidenta de la República, se desataron a lo largo del país (especialmente en los departamentos del sur) protestas y movilizaciones ciudadanas exigiéndose diversas demandas. Entre las principales demandas de los manifestantes está la disolución del Congreso, la renuncia de la presidenta Dina Boluarte, nuevas elecciones generales, la liberación de Castillo (en ciertos sectores) y la instalación de una asamblea constituyente.[38]​[39]​\n\nEntre diciembre de 2022 y marzo de 2023 se desataron múltiples acontecimientos de violencia que terminaron en tragedia en Apurímac (10-12 de diciembre), Ayacucho (15 de diciembre) y Juliaca (9 de enero), así como también episodios controversiales como la intervención policial a San Marcos (21 de enero) y la liberación de carreteras en Pichanaqui (16 de diciembre), Ica (25 de enero) y Madre de Dios (11 de febrero). Los episodios con mayor repercusión política fueron la segunda marcha de los Cuatro Suyos (19-21 de enero), la tercera Toma de Lima (19 de julio) y la paralización de Puno (diciembre-marzo).\n\nA causa de estos acontecimientos que dejaron varios fallecidos por la represión policial, el Ministerio Público inició una investigación a Boluarte, incluido a sus ministros, por los presuntos delitos de genocidio, homicidio agravado y lesiones graves.[40]​ Varias de las manifestaciones antigubernamentales posteriores, incluyendo las de algunos de los familiares de los desaparecidos, suelen utilizar el lema «Dina asesina»,[41]​[42]​[43]​[44]​ incluyendo una canción del mismo nombre.[45]​[46]​\n\nReforma de inmigración [ editar ]\n\nEn abril de 2023, Boluarte propuso reforma de inmigración.[47]​ Además, a causa de la crisis migratoria con Chile, el gobierno otorgó amnistía a las personas en situación inmigratoria irregular,[48]​ contando con el Carnet de Permiso Temporal de Permanencia.[49]​\n\nParo asháninka [ editar ]\n\nEl 8 de abril de 2023, el líder ashaninka Santiago Contoricón, fue asesinado a balazos por sicarios, en la puerta de su casa, ubicada en la comunidad nativa de Puerto Ocopa, distrito de Río Tambo, provincia de Satipo (Junín).[50]​ Dicho líder había ocupado diversos cargos de importancia en su región y había combatido al grupo terrorista Sendero Luminoso en los 80s, por lo que gozaba de mucha popularidad.[51]​[52]​ Ante el asesinato, la Central Asháninka de Río Tambo (CART) emitió un comunicado condenando el crimen y las crecientes invasiones y amenazas que los ashaninkas sufren por el narcotráfico, operativo por la zona, además condenó el accionar del gobierno central y de las fuerzas armadas por haberlos dejado en «abandono» frente a los enemigos de los ashaninkas.[53]​ Los perpetradores del asesinato fueron adjudicadas a los narcotraficantes y al Militarizado Partido Comunista del Perú,[54]​ lo que fue confirmado por el jefe de la VI Región Policial Junín-Huancavelica, general PNP Colim Sim Galván.[55]​ Indicios posteriores, demostrarían que el asesino del dirigente asháninka fue un policía de la zona.[56]​\n\nEl 11 de abril, el presidente de la Central Asháninka de Río Tambo (CART), Fabián Antúnez Camacho, comunicó que los asháninkas ingresaban en huelga indefinida, exigiendo principalmente al gobierno una explicación sobre los planes de seguridad para los indígenas del Valle de los Ríos Apurímac, Ene y Mantaro (Vraem), el retiro de la base de la Marina de Guerra de Puerto Ocopa, así como el retiro de la zona de personas foráneas y el empadronamiento de esposos o familiares no indígenas. Ante ello, la Fiscalía de Derechos Humanos de Junín dispuso abrir diligencias preliminares para esclarecer la muerte de Santiago Contoricón.[57]​\n\nLos asháninkas bloquearon el tránsito en la comunidad nativa de Puerto Ocopa en la Carretera Marginal. Aproximadamente 50 camiones con productos alimenticios, quedaron varados en Puerto Ocopa, provocando que muchos de estos productos se malograran.[58]​ El 13 de abril, el presidente de la CART, Fabián Antúnez, la alcaldesa de Río Tambo, Digna Sucari Maldonado, el alcalde de Satipo, César Merea, y el gobernador regional de Junín, Zósimo Cárdenas se reunieron y exigieron la llegada del premier y ministros para iniciar una mesa de diálogo y poner fin al conflicto asháninka, pero ninguna autoridad llegó.[59]​ El 17 de abril, las rondas campesinas de Ucayali, se plegaron al paro ashaninka, bloqueando la carretera que une a la provincia de Atalaya (región Ucayali) y solicitaron un diálogo con los ministros,[60]​ esta medida se llevó a cabo debido a la amenaza de muerte a más de 20 líderes indígenas en Ucayali por parte del narcotráfico.[61]​ El 18 de abril, el ministro del Interior, Vicente Romero, llegó a la ciudad de Huancayo (Junín), pero no se dirigió hacia Puerto Ocopa para entablar un diálogo con los manifestantes.[62]​[63]​ El 20 de abril, dos viceministros arribaron a Puerto Ocopa y conversaron con los representantes de la CART, en dicha reunión se acordó que 10 policías patrullarán la comunidad de Puerto Ocopa y que los Sinchis de Mazamari harán intervenciones inopinadas en la zona, además de anunciar una pensión de orfandad a la hija de Santiago Contoricón hasta que cumpla los 25 años de edad, sin embargo, tras no llegar a mayor acuerdo, los manifestantes continuaron con el paro.[64]​\n\nEl 28 de abril, el ministro del Interior, Vicente Romero; la ministra de Cultura, Leslie Urteaga; y el titular de Justicia y Derechos Humanos, Daniel Maurate, arribaron a la comunidad de Puerto Ocopa e iniciaron una mesa de diálogo con los asháninkas manifestantes. En dichas conversaciones, se acordaron un trabajo más unido entre los comités de defensas y los Sinchis de Mazamari, además de instalarse un puesto de auxilio rápido en la comunidad nativa de Río Tambo, que será equipado con doce policías y una camioneta. Con los acuerdos, se levantó el paro asháninka tanto en Junín como en Ucayali.[65]​[66]​ Durante el desarrollo del paro asháninca, 4 personas desaparecieron, producto de ello se detuvo a varios dirigentes.[67]​\n\nLucha contra la delincuencia [ editar ]\n\nMilitares desplegados en las inmediaciones de Plaza Norte tras el estado de emergencia decretado en los distritos de Lima Norte.\n\nEl 29 de agosto de 2023, ante los pedidos de implementar el denominado «Plan Bukele» en Perú, se anunció la implementación de su propio plan (cuyo nombre popular hace referencia a la presidenta Dina Boluarte). Dicho anuncio fue realizado por el presidente del consejo de ministros, Alberto Otárola.[68]​\n\nTras el atentado en la discoteca Xanders del 15 de septiembre, Dina Boluarte anunció el 18 de septiembre la declaratoria de estado de emergencia en los distritos limeños de San Juan de Lurigancho y San Martín de Porres además de la provincia de Sullana, en Piura.[69]​ Se dispuso que los delincuentes capturados en flagrancia fueran presentados en uniformes color rojo, grilletes y con un cartel con el delito cometido.[70]​ Debido a la declaratoria de emergencia en San Juan de Lurigancho y San Martín de Porres, se detectó que los delincuentes migraron hacia el distrito del Rímac.[71]​\n\nEn su discurso de 2 de noviembre de 2023, ya en etapa de emergencia ciudadana, Boluarte declaró durante la sesión en el Foro de Inversión Responsable de la Alianza Américas que su país «está en calma y en paz».[72]​ A pesar de las críticas respecto a esa frase, refirió días después «tenemos delincuencia, sí; pero [no] una guerra».[73]​\n\nEl plan de seguridad ciudadana fue una de las dos intervenciones que realizó entre junio y octubre de 2023, según actas del Consejo de Ministros.[74]​ La falta de intervenciones se debió a la modalidad del teletrabajo.[75]​\n\nCon el tiempo, se declararon nuevos estados de emergencia. Sin embargo, parte de la población mostró su descontento con la labor policial, actitud con la que Dina Boluarte se mostró crítica.[76]​ De hecho, Boluarte arremetió contra los especialistas que cuestionan la labor oficialista y les llamó «opinólogos».[77]​ El policía Harvey Colchado, conocido por participar en el allanamiento de la casa de Dina Boluarte, criticó al ministro Juan José Santiváñez por impedir la restitución de la detención preliminar, que fue eliminada de la legislación por los congresistas en 2024.[78]​\n\nHuelga nacional de profesores [ editar ]\n\nEn enero de 2023, el gobierno propuso destinar 112 millones de soles para mejorar los sueldos de los profesores universitarios.[79]​\n\nDesde el 26 de septiembre de 2023, alrededor de 52 universidades públicas del país se declararon en huelga indefinida.[80]​ La huelga fue convocada por la Federación Nacional de Docentes Universitarios del Perú (FENDUP) y recibió el apoyo de la Asociación de Universidades Nacionales del Perú (AUNAP). Entre los locales afectados se encuentran la UNSA, UNA, UNCP, UNSCH, UNSAAC, UNMSM, UNC, UNC.[81]​ Algunos docentes declararon que no levantaran la huelga hasta que el ministerio de Economía apruebe su presupuesto del pliego de reclamos.[82]​ Como medidas, los docentes escenificaron escenas de «encadenamientos» y «crucifixiones».[83]​\n\nSe realizaron negociaciones para incrementar los precios a cambio de finalizar la huelga pero no tuvieron éxito.[80]​El 31 de octubre, la Secretaría General de la Federación Nacional de Docentes Universitarios del Perú (FENDUP), Graciela Alvarado, no fue recibida en Palacio de Gobierno por la presidenta Dina Boluarte.[84]​\n\nTras no percibir apoyo del sector universitario, la Federación de Docentes Universitarios del Perú levantó la huelga el 1 de diciembre de 2023 luego de lograr un aumento en la remuneración.[85]​\n\nParo en Machu Picchu [ editar ]\n\nEl 25 de enero de 2024 inició un paro indefinido en el distrito de Machupicchu (Cusco) convocado por el Colectivo Popular Machupicchu, exigiéndose la destitución de la ministra de Cultura Leslie Urteaga debido a la contratación de la empresa Joinnus para la venta de boletos electrónicas hacia el santuario histórico, además exigen dejar sin efecto el contrato entre el Ministerio de Cultura y Joinnus y ratificar los acuerdos y actas de la suspensión definitiva de la construcción del centro de interpretación en Puente Ruinas.[86]​La huelga indefinida ha provocado el cierre de Machu Picchu, la suspensión del servicio de trenes y la afectación del turismo en el distrito.[87]​Se reportaron enfrentamientos y heridos tras el intento de desbloqueo de las vías ferroviarias por la PNP.[88]​\n\nLuego del anuncio de una posible mesa de diálogo entre huelguistas y ministros, la misma fue suspendida el 30 de enero luego de que la ministra de Cultura Leslie Urteaga mencionará que no habrá diálogo hasta que se levante la huelga. Por su parte, el premier Alberto Otárola señaló que el gobierno de Dina Boluarte no perderá «el principio de autoridad».[89]​\n\nEl 31 de enero, el gobierno firmó la “Declaración de Machu Picchu”, un acuerdo que establece la terminación anticipada del contrato con dicha empresa y la ratificación de la venta presencial de 1000 boletos diarios en Machupicchu Pueblo para acceder al sitio arqueológico, con ello, se levanto el paro.[90]​\n\nMuerte de Alberto Fujimori [ editar ]\n\nVéase también: Muerte y funeral de Alberto Fujimori\n\nEn 2024, el gobierno de Dina Boluarte declaró tres días de duelo nacional por el fallecimiento de Alberto Fujimori.[91]​ Keiko Fujimori, hija del expresidente, aplaudió la decisión;[92]​ sin embargo, Gisela Ortiz, portavoz de los familiares de las víctimas de La Cantuta, la criticó por «reconocer a alguien condenado por graves delitos».[93]​\n\nCabe señalar que, mientras Alberto Fujimori fue velado en el Ministerio de Cultura, figuras opositoras al fujimorato, como Nicolás Yerovi, no fueron veladas allí.[94]​\n\nParo de transportistas [ editar ]\n\nVéase también: Crisis de extorsiones al transporte público en el Perú\n\nEn septiembre de 2024, los transportistas realizaron un paro para protestar contra las extorsiones que sufren los conductores de diversos medios de transporte, que han causado la muerte de más de 22 personas. En respuesta, el Gobierno decretó el estado de emergencia durante 60 días en 11 distritos de Lima Metropolitana y en el distrito de Ventanilla, en el Callao. Asimismo, dispuso el despliegue total de la Policía y las Fuerzas Armadas en los distritos declarados en emergencia por el Gobierno.\n\nEn octubre, se llevó a cabo otro paro de transportistas, en pleno estado de emergencia, al que también se sumaron comerciantes de diferentes mercados del Cono Norte y los empresarios del emporio comercial de Gamarra. Sin embargo, se produjeron enfrentamientos entre los manifestantes y la Policía, y también se produjeron detenciones. Ante este caos, el primer ministro, Gustavo Adrianzén, afirmó en una entrevista de radio que «Perú está en calma», pese a los reclamos de los transportistas y los comerciantes. Por su parte, la presidenta Boluarte opinó sobre el paro y calificó a los manifestantes de «tirapiedras».\n\nMás adelante, un gremio de transportistas, anunció que convocará a un paro nacional indefinido, luego de que no llegaran a un acuerdo con el Gobierno y el Congreso, pese a los casos de extorsión que se vienen dando. Asimismo, solicitaron que se derogue la «Ley de Crimen Organizado» (Ley 32108), pues dicha ley solo favorece a los delincuentes y extorsionadores. Se estimó que la convocatoria al paro indefinido se llevaría a cabo el 23 de octubre.\n\nEl 23 de octubre, se llevó a cabo otro paro de transportistas, al que se sumaron los colectivos de transportistas, empresarios del emporio comercial de Gamarra, comerciantes de los mercados populares de Lima Norte y miembros del sindicato de Construcción Civil. En respuesta, el vocero de la Presidencia, Freddy Hinojosa, señaló en una rueda de prensa que las manifestaciones solo buscan \"desestabilizar al país\" y que hay un grupo radical que está detrás de todas esas protestas.\n\nEl 28 de octubre, pobladores en contra de la delincuencia bloquearon la Panamericana Norte en la provincia de Virú, pero fueron desalojados por un contingente policial. Hubo 6 heridos (4 civiles y 2 policías) y 4 detenidos.\n\nMás tarde, miembros del grupo colectivo de transportistas, señalaron que habrá paro indefinido de 72 horas los días 13, 14 y 15 de noviembre, días en que se llevará a cabo la cumbre de la APEC en Lima. Ante esto, el primer ministro Adrianzén dijo que las protestas están afectando a la economía del país y calificó a los manifestantes de «enemigos del Perú». Horas antes de iniciar el paro, un grupo de transportistas increpó al ministro del Interior, Juan José Santiváñez, y tildó de «floro» (charlatanería) la invitación para participar con el Estado peruano a otros grupos de transportistas que se negaron a participar en la marcha.[95]​\n\nLos días 13, 14 y 15 de noviembre, ocurrió el paro indefinido de 72 horas, en plena cumbre del APEC. Sin embargo, esas protestas nunca se concretaron, asimismo, hubo también manifestaciones en contra del APEC, en las calles de San Borja, provocando empujones contra la Policía e incluso detenciones a los manifestantes. En Arequipa, hubo 8 obreros heridos por perdigón.\n\nHuelga de mineros [ editar ]\n\nEl 20 de noviembre, mineros informales de Secocha, Caravelí y otras bases mineras bloquearon indefinidamente la Panamericana Sur en el puente del distrito de Ocoña (Camaná), en el distrito de Chala (Caravelí) y en Nazca (Ica), exigiendo continuidad del Registro Integral de Formalización Minera (Reinfo) y la no aprobación de la ley de la Pequeña Minería y Minería Artesanal (MAPE), el cual busca establecer un marco legal renovado para la formalización minera. Días después, los mineros expandieron los bloqueos a la vía Lucanas (Ayacucho), y en Marcas (Huancavelica). Por estas tomas de carreteras, cientos de camiones y unidades vehiculares se han quedado varados, y se han suspendido los viajes interprovinciales en Arequipa, Moquegua, Tacna y Madre de Dios.[96]​[97]​\n\nUna gran delegación de mineros informales tomaron la avenida Abancay y acamparon algunos días en dicho lugar en señal de protesta.[98]​En el distrito de Mariano Nicolás Valcárcel (Arequipa), estudiantes escolares marcharon a favor de la huelga minera.[99]​Por estos motivos, en diciembre de 2024, el gobierno decidió ampliar por seis meses el Registro Integral de Formalización Minera (Reinfo).[100]​\n\nAspecto económico [ editar ]\n\nCon punche Perú [ editar ]\n\nEl 29 de diciembre de 2022, el Ministerio de Economía y Finanzas anunció el plan Con punche Perú para reactivar el sector económico y laboral del país.[101]​ Consta de 19 medidas, incluido apoyo monetario a sectores en situación de vulnerabilidad.[102]​\n\nDesde marzo del 2023, por Resolución Ministerial 061-2023-PCM, como política de comunicación social, el eslogan de gobierno es «Con punche Perú».[103]​\n\nEn octubre de ese año, el Congreso aprobó la destinación de 1581 millones de soles para cubrir gastos relacionados con la reactivación económica, ante una recesión, y los efectos del Fenómeno de El Niño.[104]​\n\nDestrabamiento de obras [ editar ]\n\nEn noviembre de 2023 se puso en marcha el proyecto de destrabar obras inconclusas a causa de los problemas de inversión por las entidades regionales y locales.[105]​\n\nEn febrero de 2024 se anunció el incremento del costo de la nueva variante de la Carretera Central, planificada por Francisco Sagasti, valorizada en 24 mil millones de soles.[106]​\n\nPlan de trabajo temporal [ editar ]\n\nA finales de 2023 se lanzó el plan de trabajo temporal Llamkasun Perú con un presupuesto de 653 millones de soles,[107]​ y que habría generado 143 838 puesto de empleo a nivel nacional durante los primeros meses.[108]​ La medida generó controversia cuando uno de los funcionarios denunció los vínculos políticos con el gobierno del Callao,[107]​ de ofrecer mercancía con la promesa de obtener empleo.[109]​ Además denunciaron presiones a los pobladores del Carabayllo[110]​ y las madres del programa del Vaso de Leche para promocionar el plan de trabajo.[111]​\n\nDéficit fiscal [ editar ]\n\nEn 2023, se estableció como límite del déficit fiscal al 2.4 % del PBI que se reducirá al 1 % en 2024; sin embargo, a octubre de ese año se mantuvo en 2.8 %. El economista Armando Mendoza alertó de un posible incumplimiento por parte del Ministerio de Economía y Finanzas.[112]​\n\nMedios de comunicación [ editar ]\n\nSegún el índice Chapultepec de la Sociedad Interamericana de Prensa (SIP), en 2022 Perú fue posicionado #11 en el ránking americano de libertad de expresión y prensa, como país «en restricción» de la libertad de prensa. En 2023 el país descendió al #12 lugar; aún manteniendo su calificación «en restricción».[113]​\n\nDesastres [ editar ]\n\nBoluarte, junto con algunas autoridades, inspeccionan los estragos causados por las intensas lluvias en el norte del Perú.\n\nCiclón Yaku [ editar ]\n\nIncendios forestales (2024) [ editar ]\n\nCrisis hídrica en Piura [ editar ]\n\nEn 2024, el Instituto Peruano de Economía afirmó que en regiones como Piura, Lambayeque y Tumbes no se logró abastecer de agua a los usuarios por más de 12 horas al día de media.[121]​ Este año se informó de que la presa de Poechos registró la entrada de agua más baja de su historia, 14 millones de metros cúbicos de agua, y de que el nivel de agua de una de las arterias que conectan con la planta hidroeléctrica era de apenas 80 centímetros.[122]​ El Instituto Nacional de Defensa Civil estimó que más de 756 000 personas estarían en riesgo debido al déficit hídrico en Piura.[122]​\n\nEn noviembre de ese año, 500 agricultores del Valle del Chira, en Sullana, protestaron por la falta de atención del Gobierno a la sequía, que provocaría problemas económicos.[123]​ Mientras tanto, el Ministerio de Desarrollo Agrario y Riego anunció que destinará 200 millones de soles a ayudas económicas para los agricultores y a la perforación de pozos.[124]​\n\nDerrame de petróleo en Lobitos [ editar ]\n\nSalud [ editar ]\n\nBrote de dengue (2023) [ editar ]\n\nRebrote de COVID-19 (2024) [ editar ]\n\nEn enero de 2024, se reportó un incremento de casos de COVID-19 a nivel nacional de hasta 8.000 casos semanales, principalmente en las ciudades Tacna, Moquegua, Cuzco, Arequipa, Ica y Lima.[132]​ De acuerdo al Centro Nacional de Epidemiología, Prevención y Control de Enfermedades, el incremento de casos se debe a las reuniones de fin de año de 2023.\n\nEl gobierno anunció que el Minsa aplicó casi 200.000 dosis de la vacuna contra la COVID-19 en lo que va del año 2024.[133]​\n\nBrote de dengue (2024) [ editar ]\n\nDeporte [ editar ]\n\nEl 18 de enero de 2024, en conmemoración del 489° aniversario de Lima, la presidenta de Perú, Dina Boluarte, anunció que el gobierno nacional apoyará la candidatura de Lima a los Juegos Panamericanos 2027 y que dicho respaldo fue comunicado a Panam Sports.[136]​\n\nEn marzo del mismo año, Lima fue elegida como nueva sede de los Juegos Panamericanos de 2027. Al finalizar el año, se desarrollaron los Juegos Bolivarianos de 2024.\n\nEn 2025, el gobierno anunció que disolverá el Proyecto Especial Legado, encargado de administrar las sedes deportivas construidas para los Juegos Panamericanos de 2019. El ministro de Educación justificó esta decisión por motivos de eficiencia y para evitar duplicidades.[137]​ Carlos Neuhaus advirtió que su eliminación podría afectar gravemente al desarrollo del deporte en el país.[138]​ El medallista olímpico Stefano Peschiera criticó esta medida porque los deportistas se verán afectados en el desarrollo de sus entrenamientos.[139]​\n\nTransporte [ editar ]\n\nEn abril de 2023, Dina Boluarte inauguró la segunda pista de aterrizaje del Aeropuerto Internacional Jorge Chávez,[140]​ en que prometió estar completamente operativa.[141]​ Sin embargo, un representante de la Asociación Internacional de Transporte Aéreo señaló en mayo de 2024 que el gobierno no tomó medidas de contención durante las fallas de iluminación en la primera pista de aterrizaje, mientras que la segunda pista permaneció fuera de servicio.[142]​\n\nAspecto internacional [ editar ]\n\nArtículo principal: Política exterior del gobierno de Dina Boluarte\n\nVisitas oficiales de la presidenta Boluarte al exterior [ editar ]\n\nEn agosto de 2023, Boluarte realizó su primera visita oficial al extranjero, asistiendo a la IV Reunión de Presidentes de los Estados Parte del Tratado de Cooperación Amazónica (OTCA) en Brasil, donde se reunió con el presidente Lula da Silva.[143]​\n\nDel 17 al 21 de septiembre, la mandataria viajó a Nueva York para participar en el 78° periodo de sesiones de la Asamblea General de las Naciones Unidas.[144]​\n\nEntre el 11 y el 15 de octubre, la presidenta realizó una gira por Alemania, Italia y el Vaticano, donde sostuvo un breve encuentro con el Papa Francisco.[145]​\n\nDurante los primeros días de noviembre, Boluarte asistió a la I Cumbre de Líderes de la Alianza de las Américas para la Prosperidad Económica (APEP) en Estados Unidos. Allí, se cruzó de manera fortuita con el presidente Joe Biden, un encuentro que luego presentó como una reunión bilateral de carácter oficial.[146]​\n\nEl 15 de noviembre, la jefa de estado participó en la cumbre de APEC Estados Unidos 2023. El evento se extendió hasta el 17 de noviembre, momento en que Boluarte asumió la presidencia pro tempore del Foro APEC para el 2024.[147]​\n\nEn junio de 2024, la presidenta Boluarte realizó una visita oficial a China, donde sostuvo una reunión con su homólogo de ese país, Xi Jinping.[148]​\n\nVisitas de jefes de Estado al Perú [ editar ]\n\nFotografía oficial del Encuentro Presidencial y XV Gabinete Binacional Perú-Ecuador.\n\nEl 14 de junio de 2023, Dina Boluarte sostuvo su primer encuentro bilateral con el presidente de Ecuador, Guillermo Lasso, en el Puente Internacional Macará. Durante este encuentro, ambos mandatarios suscribieron la Declaración Conjunta Presidencial La Tina-Macará.[149]​ Posteriormente, en octubre, Lasso visitaría Lima para celebrar los 25 años de la firma del Acuerdo de Paz de Brasilia. En esa ocasión, la presidenta Boluarte condecoró a su par ecuatoriano con la Orden del Sol.[150]​\n\nA inicios de julio de 2024, se llevó a cabo en Lima el XV Gabinete Binacional Perú-Ecuador, el cual contó con la presencia del presidente ecuatoriano Daniel Noboa. Durante este encuentro, se firmó la Declaración Presidencial de Lima.[151]​\n\nEntre el 12 y 17 de noviembre, en el marco del foro APEC, diversos mandatarios asiáticos realizaron visitas oficiales y de estado al país. Entre ellos se encuentran Hassanal Bolkiah (Brunéi), Anwar Ibrahim (Malasia), Lương Cường (Vietnam), Prabowo Subianto (Indonesia), Yoon Suk-yeol (Corea del Sur), Shigeru Ishiba (Japón) y Xi Jinping (China).[152]​ Asimismo, el mandatario chino y la presidenta Boluarte inauguraron de forma virtual el megapuerto de Chancay.[153]​\n\nAPEC 2024 [ editar ]\n\nArtículo principal: APEC Perú 2024\n\nLa presidenta Dina Boluarte y los líderes de la APEC se reúnen para asistir a un espectáculo en el Palacio de Gobierno.\n\nEn noviembre de 2024, Lima acogería la semana de líderes económicos del Foro de Cooperación Económica Asia-Pacífico (Cumbre APEC). Reuniría a 16 jefes de Estado y delegaciones de 19 territorios afiliados para discutir temas de interés internacional como el comercio inclusivo, la sostenibilidad y la formalización económica. Sería la tercera edición celebrada en el país, y el lema sería «empoderar, incluir y crecer».[154]​\n\nSe espera que Perú consiga el tratado de libre comercio con Hong Kong y amplíe sus acuerdos con China,[155]​ así como la creación de una hoja de ruta para fomentar un tratado de libre comercio general con los 21 miembros.[156]​ En este sentido, los países firmaron la declaración Ichma.[157]​ Además, se crearía un espacio para promover el emprendimiento nacional abierto al público, el APEC Ciudadano, inaugurado por la presidenta en el mismo mes de noviembre de 2024.[158]​\n\nAunque el evento busca tratar el tema de la formalización e inclusión económica,[159]​ también ha tenido detractores. El exministro de Economía, Ismael Benavides, se refirió al evento organizado por la mandataria como una «lavada de cara» a la crisis política.[160]​ Las organizaciones gremiales cuestionaron que el Gobierno buscara mantener el modelo económico («Estado neoliberal») para favorecer el extractivismo y agilizar la inversión en la industria minera y de hidrocarburos, lo cual sería perjudicial para el tejido social.[161]​ Por ello, se optó por realizar una sesión del Foro Social Frente al APEC el mismo mes en que se celebró la semana de líderes económicos.[162]​\n\nDiversas autoridades intentaron disuadir a la población de que protestara.[163]​ Uno de ellos fue el ministro de Transportes y Comunicaciones Raúl Pérez-Reyes, que restó importancia a los actos contra el Gobierno, retó a contar «a quiénes están matando» y culpó a la «izquierda radical» por no actuar.[164]​[165]​ Cabe destacar que, en este evento, los políticos de derecha empezaron a respaldar a los demás países cuyas formas de gobierno socialistas detestaban,[166]​ como ocurrió en las ceremonias honoríficas con las máximas autoridades de países miembros como China[167]​ y Vietnam.[168]​\n\nControversias [ editar ]\n\nIrregularidades en el financiamiento de campaña [ editar ]\n\nEl 28 de marzo, el fiscal provincial Richard Rojas incorporó a la presidenta Dina Boluarte, al expresidente Pedro Castillo y al empresario Henry Shumabukuro en una investigación fiscal por organización criminal por supuestos aportes ilícitos durante la campaña electoral del partido político Perú Libre en las elecciones generales del 2021. Shumabukuro es presuntamente responsable de financiamiento ilícito a través del Ranchito Dina Boluarte.[169]​\n\nCambio de directiva del IRTP [ editar ]\n\nReuniones oficiales en el extranjero [ editar ]\n\nBoluarte dando un obsequio a la princesa Kako de Akishino durante una visita oficial.\n\nDurante la visita de Dina Boluarte a las sesiones de la Asamblea General de las Naciones Unidas, en los Estados Unidos, se recurrió a una campaña publicitaria que consistió en realizar fotografías con autoridades públicas y usar la Marca Perú para atraer inversionistas.[198]​ Esto incluye a una supuesta reunión oficial con el presidente estadounidense Joe Biden, a partir de una fotografía, que fue desmentida por la Casa Blanca.[199]​\n\nEspecialistas como Karla Gaviño y Anthony Medina Rivas Plata señalaron la real ausencia de reuniones oficiales con mandatarios en la campaña publicitaria.[200]​ El analista Francisco Belaunde sugirió que la falta de acercamiento de los inversionistas se debió a la desconfianza por la débil situación del Estado de Derecho en el Perú.[201]​\n\nPor otro lado, la presidente y sus ministros realizaron cuatro días de viaje por a Alemania, Italia y el Vaticano sin concretar compromisos internacionales a pesar de que se gastó un millón de soles.[202]​[203]​[204]​ Días después, se volvió a incluir en el pedido al congreso un supuesto encuentro con Biden durante la Alianza de las Américas para la Prosperidad Económica, caso que no fue considerado de «reunión bilateral» por fuentes oficiales.[205]​ El ex embajador Carlos Pareja catalogó el breve encuentro como un pull aside.[206]​\n\nEn junio de 2024, Boluarte reconoció desconocer el idioma inglés, recurrido en varios países del mundo.[207]​\n\nCaso Rolex [ editar ]\n\nDetención de Iván Quispe Palomino [ editar ]\n\nEn octubre de 2024, el presidente del Consejo de Ministros, Gustavo Adrianzén, anunció la detención de Iván Quispe Palomino, hermano del terrorista Víctor Quispe Palomino. Esta detención generó polémica, ya que Iván Quispe no había tenido recientemente ninguna relación con las actividades criminales de su familia y el Gobierno lo había anunciado como un «delincuente terrorista y criminal».[212]​ El detenido fue liberado por el Poder Judicial días después al determinarse que se trataba «de una persona distinta al requisitoriado Víctor Quispe Palomino».[213]​\n\nDías después, Quispe Palomino presentó una querella contra Gustavo Adrianzén y Juan Santiváñez por el daño moral y psicológico que habían generado en su persona y familia, así como por la afectación a su proyecto de vida y desenvolvimiento en el entorno social.[213]​\n\nPase al retiro del general Víctor Canales [ editar ]\n\nEl general EP Víctor Canales fue pasado al retiro por el gobierno a partir del 1 de enero de 2025, pese a la apelación que realizó dicho oficial. Canales comentó que no había ninguna razón para cesarlo, y su pase al retiro es más bien una respuesta a intereses políticos, en que las Fuerzas Armadas tienden a alinearse con el Ejecutivo.[214]​\n\nCuando Canales aún era militar, se filtró en la «prensa alternativa» una conversación telefónica que tuvo con Lina Sánchez, secretaria del exministro de Defensa, Emilio Gustavo Bobbio, en la que ella menciona que hubo una conspiración para sacar a Pedro Castillo, que tuvo como participantes a militares, «caviares» y «terrucos», mencionando nombres como Jorge Chávez Cresta, Romero Bombansi, el general Manuel Gómez de la Torre, el general David Ojeda, Aníbal Torres, Bettsy Chávez, Jorge Montoya y José Williams. En enero de 2025, el general (r) Víctor Canales declaró «Vi que entraron en escena ciertos personajes que, posteriormente, todos hemos visto que vienen ocupando cargos de ministros en este gobierno», y confirmó su disposición de declarar a la fiscalía sobre lo ocurrido el 7 de diciembre de 2022.[215]​\n\nEl 20 de diciembre de 2024, en su discurso de despedida del Agrupamiento de Artillería Coronel Francisco Bolognesi, con sede en Arequipa, instó a los oficiales y soldados a mantener su honor y lealtad frente a las adversidades, sintetizándolo en la frase «Respeten las leyes, respeten a sus líderes militares, y jamás manchen sus manos ni con sangre de inocentes ni con dinero del virus de la corrupción». Por su parte, fuentes castrenses consultadas por La República indicaron que arengas como las del general Canales no se veían desde hace tiempo en el Ejército, lo que refuerza la percepción de que su mensaje no fue casual ni improvisado.[216]​\n\nEl general afirmó que su «pase al retiro es una venganza» debido a que el se encontraba como asesor militar del ministro Gustavo Bobbio cuando se produjo el intento de autogolpe de Pedro Castillo el 7 de diciembre de 2022, por lo que fue un testigo crucial de lo que ocurrió internamente.[217]​ En una posterior entrevista a la La República, el exgeneral aludió a que la responsabilidad de todas las muertes ocurridas durante las protestas sociales como las ocurridas en Ayacucho y Juliaca alcanzan a la presidenta Dina Boluarte, que actuó como primer eslabón de la cadena de mando. Además señalo que existe una vieja práctica de corrupción en los ascensos del Ejército, en donde los que se alinean y son leales reciben altos cargos, pero los que no, son pasados al retiro pese a sus buenos méritos.[218]​\n\nPresunto reglaje a opositores [ editar ]\n\nEn diciembre de 2024, el expremier Alberto Otárola señalo que «La señora presidenta de la República en las fechas indicadas pasó por un procedimiento quirúrgico, pero en este procedimiento quirúrgico como le sucede a cualquier persona no estuvo desatendiendo sus labores que le competían al cargo y me consta porque yo fui presidente del Consejo de Ministro».[219]​En respuesta, la presidenta Dina Boluarte calificó a Otárola de «cobarde» por hacer pública su operación, a lo que el expremier respondió con que «la señora presidenta reemplace el verbo odiar por el de gobernar».[220]​Poco después, Alberto Otárola revelo a través de redes sociales que desde hace varios meses es víctima de reglaje por parte de «aparatos de inteligencia» y expuso que habría realizo la denuncia correspondiente solicitando garantías para su seguridad personal y familiar.[221]​\n\nEl coronel (r) Harvey Colchado quien fue pasado al retiro por el gobierno, iba a realizar una ponencia sobre las redes criminales el 25 de enero de 205 en la Universidad Nacional Mayor de San Marcos, la misma que fue suspendida a última hora por «razones administrativas».[222]​Al día siguiente, Colchado aseguró que ha recibido información de fuentes dentro de la Policía y civiles que lo alertan sobre un seguimiento a sus movimientos, declarando que «Me dicen que me cuide porque me quieren victimar», de igual manera, revelo que su pase al retiro sucedió debido a su negación de apoyar al hermano de la presidenta, y que existe un \"pacto corrupto\" entre el poder Ejecutivo y Legislativo.[223]​\n\nGabinete [ editar ]\n\nLa siguiente tabla muestra la conformación actual del gabinete de Dina Boluarte. Para una lista con todos los ministros que ha tenido su gabinete desde que asumió el cargo, véase Anexo:Gabinete de Dina Boluarte\n\nAdministración [ editar ]\n\nGabinete Angulo [ editar ]\n\nGabinete Angulo\n\nEn la formación de su gabinete, Boluarte consultó a los principales partidos, pero no seleccionó a ningún miembro del Congreso. En cambio, el 10 de diciembre de 2022 formó lo que se consideraba un gobierno tecnocrático, encabezado por Pedro Angulo Arana, un abogado que enfrentaba 13 investigaciones penales, incluidos abuso de autoridad, abuso de la administración pública, abuso de la fe pública, chantaje, extorsión y otros.[224]​\n\nDentro del gabinete se nombran ocho mujeres, más que en los cinco gabinetes de Castillo, y las ministras pertenecen o han pertenecido a un partido político, pero que no tienen representación parlamentaria.\n\nEl 13 de diciembre, tres días después de la formación del gabinete, la presidenta Boluarte anunció el nombramiento de los ministros de Trabajo y Transportes, Eduardo García y Paola Lazarte respectivamente.\n\nRenuncia de ministros [ editar ]\n\nEl 16 de diciembre la ministra de Educación, Patricia Correa, y el ministro de Cultura, Jair Pérez, renunciaron a sus cargos en protesta a las muertes ocasionadas por las Fuerzas Armadas durante el estado de emergencia decretado por el gobierno a raíz de las protestas nacionales iniciadas el 7 de diciembre.[225]​\n\nGabinete Otárola [ editar ]\n\nGabinete Otárola\n\nBoluarte nombraría presidente del Consejo de Ministros a su ministro de Defensa, Alberto Otárola, el 21 de diciembre. Además del premier, nombró nuevos ministros del Interior, de Defensa, de Educación y de Cultura.\n\nReorganización del gabinete [ editar ]\n\nEl 12 de enero de 2023, Eduardo García (ministro de Trabajo) presentó su renuncia a causa de las muertes en las protestas retomadas el 4 de enero.[226]​ En la misma línea, Grecia Rojas Ortiz (ministra de la Mujer y Poblaciones Vulnerables) tomaría la misma postura el 13 de enero.\n\nEn dicho día, Boluarte juramentó a Luis Adrianzén y Nancy Tolentino como ministros de Trabajo y de la Mujer respectivamente. Incluido a Vicente Romero en la cartera del Interior.[227]​\n\nRenuncia de la ministra de Educación [ editar ]\n\nEn septiembre de 2023, Magnet Márquez renunció al cargo luego de estar en contra de la aprobación de un proyecto de ley para 14 mil docentes interinos, sin contar título pedagógico, en el nombramiento del sistema educativo del país.[228]​ Otárola negó que estuviera implicado en la renuncia.[229]​\n\nCensura al ministro del Interior [ editar ]\n\nEl 15 de noviembre de 2023, el ministro del Interior, Vicente Romero, fue censurado por el Congreso, tras el fracaso del estado de emergencia, y del llamado \"Plan Boluarte\".\n\nGabinete Adrianzén [ editar ]\n\nGabinete Adrianzén\n\nEl 6 de marzo de 2024, Gustavo Adrianzén, juramentó como nuevo presidente del Consejo de Ministros, en reemplazo de Alberto Otárola, quien renunció el día anterior por un escándalo de una difusión de audios con una joven.\n\nRenuncia de ministros [ editar ]\n\nEl 1 de abril, el ministro del Interior, Víctor Torres, presentó su renuncia a la presidenta Boluarte, seguido por las ministras de la Mujer y Educación. Esa jornada, la presidenta tomó juramento a seis nuevos ministros, entre ellos los encargados de las carteras de Desarrollo Agrario, Producción y Comercio Exterior.[230]​\n\nEl 16 de mayo, el ministro del Interior, Walter Ortiz, presentó su renuncia al cargo, siendo reemplazado ese día por Juan Santiváñez.\n\nReorganización del gabinete [ editar ]\n\nEl 3 de septiembre, Boluarte juramentó a los nuevos titulares de Relaciones Exteriores, Vivienda, Cultura y Comercio Exterior, luego de que surgieran críticas y cuestionamientos a los ministros de diversas carteras.[231]​ El gabinete solo cuenta con dos mujeres, la cifra más baja en el gobierno.[232]​\n\nCensura al ministro de Energía y Minas [ editar ]\n\nEl 26 de noviembre, el Congreso decidió censurar al ministro de Energía y Minas, Rómulo Mucho, tras una serie de protestas por parte de mineros, quienes exigían su inscripción al Registro Integral de Formación Minera (Reinfo).\n\nCambios de ministros [ editar ]\n\nEl 31 de enero de 2025, la mandataria anunció el relevo de tres ministros. Los cuestionados José Arista (Economía) y Julio Demartini (Desarrollo e Inclusión) fueron reemplazados por José Salardi y Leslie Urteaga, respectivamente. Además, Fanny Montellanos asumió como titular del ministerio de la Mujer.[233]​\n\nSondeos de opinión [ editar ]\n\nAprobación presidencial [ editar ]\n\nLíneas de tendencia de los sondeos de aprobación y desaprobación de Dina Boluarte.\n\nCasos particulares [ editar ]\n\nEl diario El Comercio, a partir de las encuestas obtenidas hasta diciembre de 2023, señaló el primer año de Boluarte contó con la aprobación más bajo en los últimos 20 años.[327]​\n\nEn 2023, Ipsos realizó la XIX Encuesta de Gerentes Generales, en que Boluarte recibió el 71 % de aprobación de los mayores representantes del empresario nacional.[328]​ En el Latinobarómetro de ese año, ella cuentó con un 83 % de desaprobación, la segunda con mayor cantidad en América Latina.[295]​\n\nEn 2024, en la XX Encuesta de Gerentes Generales, Boluarte perdió respaldo del empresariado con un 12 %.[329]​ Mientras tanto, la consultora CID Gallup señaló que la figura política tuvo el 6 %, la más baja de la lista de 12 presidentes de América Latina.[330]​\n\nPoderes del Estado [ editar ]\n\nPoder Legislativo [ editar ]\n\nPoder Judicial [ editar ]\n\nOrganismos Constitucionales Autónomos [ editar ]\n\nPoderes militares y policiales [ editar ]\n\nNotas [ editar ]\n\n↑ [ 114 ] ​ El nombre ha sido dado por Perú y es una voz quechua que significa agua.\n\nReferencias [ editar ]"
  },
  {
    "query": "¿Cuáles han sido los resultados de las medidas de seguridad implementadas en la gestión de Dina Boluarte?",
    "direct_snippet": "La presidenta de Perú declara estado de emergencia en el sur del país por las protestas que han dejado al menos 6 muertos. Dina Boluarte. Fuente",
    "url": "https://www.bbc.com/mundo/noticias-america-latina-63939917",
    "full_title": "La presidenta de Perú declara estado de emergencia en el sur del país por las protestas que han dejado al menos 6 muertos - BBC News Mundo",
    "full_content": "La presidenta de Perú declara estado de emergencia en el sur del país por las protestas que han dejado al menos 6 muertos\n\nFuente de la imagen, Presidencia de Perú\n\nAutor, Redacción\n\nTítulo del autor, BBC News Mundo\n\n12 diciembre 2022 Actualizado 13 diciembre 2022\n\nPese a las medidas anunciadas por la nueva presidenta de Perú, Dina Boluarte, las protestas siguieron intensificándose en una jornada en la que los manifestantes bloquearon carreteras y el aeropuerto de la segunda ciudad más grande del país.\n\nEn un mensaje de madrugada el lunes, Boluarte, declaró el estado de emergencia \"en las zonas de alta conflictividad social\" y presentó ante el Congreso una propuesta de adelanto de las elecciones generales a abril de 2024, dos años antes de lo previsto.\n\nEstas medidas responden a las protestas registradas en varias partes del país, que han dejado al menos 6 muertos, y que se desataron tras la destitución de su predecesor, Pedro Castillo, el pasado miércoles, 7 de diciembre.\n\nSin embargo, las palabras de Boluarte no parecieron tranquilizar a los manifestantes, que este lunes bloquearon el aeropuerto internacional de Arequipa.\n\nFuente de la imagen, Reuters Pie de foto, Disturbios este lunes en Lima\n\nFuente de la imagen, Reuters Pie de foto, Policías y manifestantes se enfrentaron en la pista del aeropuerto de Arequipa.\n\nLos manifestantes ahí y en otros puntos de Perú exigen el cierre del Congreso y adelanto de las elecciones luego de la vacancia de Castillo, y desde algunos sectores también se pide la liberación del exmandatario, informan medios locales.\n\nLa destitución de Castillo se produjo luego de que el entonces presidente anunciara la disolución del Legislativo y la instalación de un \"gobierno de excepción\", lo que fue interpretado por diferentes sectores peruanos como un intento de \"golpe de Estado\".\n\nEn cuestión de pocas horas, Castillo fue destituido por el Congreso por \"incapacidad moral\", detenido y posteriormente acusado de \"rebelión\".\n\nLas protestas\n\nLas protestas comenzaron a producirse desde la destitución de Castillo. Manifestantes en diversas ciudades del interior de Perú (entre ellas, Cajamarca, Arequipa, Huancayo, Cusco y Puno) demandaron la liberación del ya expresidente.\n\nEn varias ciudades, como en Andahuaylas, en Arequipa y en la capital, Lima, se desataron enfrentamientos entre manifestantes y policía que dejaron al menos 7 muertos y decenas de heridos.\n\nFuente de la imagen, Getty Images Pie de foto, Entre las demandas de los manifestantes, está el cierre de Congreso y la liberación de Castillo. Esta foto fue tomada durante una movilización en Lima el domingo 11.\n\nLos manifestantes bloquearon carreteras en la Panamericana Norte y Sur, según informan medios peruanos, y las protestas afectaron las operaciones en algunos aeropuertos el lunes.\n\nUno de los incidentes más graves ocurrió en el aeropuerto internacional de Arequipa, donde unos 2.000 manifestantes invadieron la pista, rompiendo la iluminación, quemando cabinas de seguridad y forzando el cierre del aeropuerto, según informó la agencia noticiosa AFP.\n\nDespués de varias horas, las autoridades lograron recuperar el control de los predios usando gas lacrimógeno para dispersar a los manifestantes.\n\nLuego de que en horas de la tarde de este lunes los manifestantes fueran retirados por fuerzas de seguridad, la empresa Aeropuertos Andinos del Perú, que opera el aeropuerto, dijo que estaba \"haciendo una evaluación de los daños para verificar que la pista, instalaciones y aspectos de navegación se encuentren en condiciones óptimas para reanudar operaciones de manera segura\".\n\nEl aeropuerto de Andahuaylas también resultó seriamente afectado por las protestas y la terminal aérea permaneció cerrada el lunes.\n\nFuente de la imagen, Getty Images Pie de foto, Manifestaciones en Lima durante el fin de semana.\n\nEl Congreso celebró una sesión de emergencia el domingo para discutir la crisis pero esta tuvo que ser suspendida tras una agresión entre legisladores.\n\n¿Qué dijo Boluarte?\n\nEn un mensaje televisado, la presidenta Boluarte informó el lunes de la declaratoria de estado de emergencia y anunció que dio \"las instrucciones para que se recupere pacíficamente el control del orden interno, sin afectar los derechos fundamentales de la ciudadanía\".\n\nSaltar contenido de Twitter ¿Permitir el contenido de Twitter? Este artículo contiene contenido proporcionado por Twitter. Solicitamos tu permiso antes de que algo se cargue, ya que ese sitio puede estar usando cookies y otras tecnologías. Es posible que quieras leer política de cookies y política de privacidad de Twitter antes de aceptar. Para ver este contenido, selecciona 'aceptar y continuar'. Aceptar y continuar Advertencia: El contenido de sitios externos y terceras partes puede contener publicidad Fin del contenido de Twitter Contenido no disponible Ver más en Twitter La BBC no se hace responsable del contenido de sitios externos.\n\nEl ministro de Interior, César Cervantes, precisó que el estado de emergencia aplicaba a las regiones de Apurímac, Arequipa e Ica, en el sur del país.\n\nAsimismo, y después de rechazar el adelanto electoral en un principio, la presidenta confirmó que presentaría una propuesta concreta al Congreso con tal fin.\n\n\"Interpretando de la manera más amplia la voluntad de la ciudadanía, he decidido asumir la iniciativa para lograr un acuerdo con el Congreso de la República para adelantar las Elecciones Generales para abril del 2024\", anunció.\n\nLa iniciativa fue enviada después del mediodía de este lunes.\n\nFuente de la imagen, Aldair Mejia/EPA-EFE/REX/Shutterstock Pie de foto, Las protestas continuaron en Lima el fin de semana.\n\nLa presidenta señaló que eso también implicará \"reformas constitucionales que deben ser aprobadas de la manera más rápida que contempla la Constitución\", si bien no entró en detalles.\n\nBoluarte, que era vicepresidenta en el gobierno de Castillo, se distanció rápidamente de su predecesor tras su polémico anuncio la semana pasada, y tomó posesión del cargo tras su vacancia.\n\nLo ocurrido muestra el nivel de crispación que hay en Perú, que lleva años con inestabilidad política y social.\n\nEn el centro de ello, está el pulso permanente entre el presidente de turno y el Congreso, que, como explicaba el corresponsal de BBC Mundo en el país, Guillermo D. Olmo, \"ha convertido la opción de la vacancia en una especie de espada de Damocles que pende permanentemente sobre la cabeza del presidente y que puede caer sobre él en cuanto en el Congreso se reúnan los 87 votos requeridos\".\n\nBoluarte es la sexta jefa de Estado de Perú desde 2018 (Pedro Pablo Kuczynski, Martín Vizcarra, Manuel Merino, Francisco Sagasti, Pedro Castillo y Dina Boluarte)."
  },
  {
    "query": "¿Cuáles han sido los resultados de las medidas de seguridad implementadas en la gestión de Dina Boluarte?",
    "direct_snippet": "France 24 - Noticias y actualidad internacional en vivo Informe desde Lima: Biden y Xi se reunirán en la última jornada del foro APEC ----------------------------------------------------------------------------- Enfrentamientos entre Policía y manifestantes en medio de cumbre APEC en Lima ----------------------------------------------------------------------------- El megapuerto de Perú financiado por China, protagonista de la cumbre de APEC en Lima ------------------------------------------------------------------------------------- Informe desde Lima: expectativa por reunión entre Biden y Xi Jinping en el marco de la cumbre APEC -------------------------------------------------------------------------------------------------- Informe desde Lima: en el marco de la cumbre APEC se inaugurará polémico megapuerto de Chancay ---------------------------------------------------------------------------------------------- Cumbre APEC: las protestas y la reunión Biden-Xi en el horizonte marcan el encuentro ------------------------------------------------------------------------------------ Héctor Villa: ‘Boluarte culpa a los migrantes venezolanos por las fallas en la seguridad de Perú’ -------------------------------------------------------------------------------------------------",
    "url": "https://www.france24.com/es/tag/dina-boluarte/",
    "full_title": "[Error] Web request failed: 403 Client Error: Forbidden for url: https://www.france24.com/es/tag/dina-boluarte/",
    "full_content": "[Error] Extracting content: Article `download()` failed with 403 Client Error: Forbidden for url: https://www.france24.com/es/tag/dina-boluarte/ on URL https://www.france24.com/es/tag/dina-boluarte/"
  },
  {
    "query": "¿Cuáles han sido los resultados de las medidas de seguridad implementadas en la gestión de Dina Boluarte?",
    "direct_snippet": "... medidas adoptadas por el ejecutivo en el marco de el paro de ... Presidenta de la república, Dina Ercilia Boluarte Zegarra, en A... 1",
    "url": "https://www.facebook.com/noticias.tvperu/videos/presidente-del-consejo-de-ministros-gustavo-adrianz%C3%A9n-en-cobertura-especial-hoy-/1672931019944307/",
    "full_title": "Presidente del Consejo de Ministros, Gustavo Adrianzén, en cobertura especial hoy 10 de octubre del 2024 | #EnVivo 🔴 El presidente del Consejo de Ministros, Gustavo Adrianzén, junto a ministros de Estado, informan las acciones del Ejecutivo en el marco del... | By TVPerú Noticias",
    "full_content": ""
  },
  {
    "query": "¿Cuáles han sido los resultados de las medidas de seguridad implementadas en la gestión de Dina Boluarte?",
    "direct_snippet": "Presidenta Boluarte ratifica pleno respaldo a las FFAA y PNP por su trabajo en favor del orden interno y el desarrollo del país ... 8 de mayo de 2023 - 2:56 p. m..",
    "url": "https://www.gob.pe/institucion/presidencia/noticias?sheet=20",
    "full_title": "Noticias - Presidencia de la República del Perú - Plataforma del Estado Peruano",
    "full_content": "• Jefa de Estado convocó a los poderes del Estado para liberarnos de las influencias externas e ideologías que buscan destruir las instituciones..."
  },
  {
    "query": "¿Cuáles han sido los resultados de las medidas de seguridad implementadas en la gestión de Dina Boluarte?",
    "direct_snippet": "El Congreso de Perú rechazó este jueves la admisión a debate de dos nuevos pedidos de destitución contra la presidenta Dina Boluarte, promovidos",
    "url": "https://www.eluniverso.com/noticias/internacional/congreso-de-peru-rechaza-dos-pedidos-para-destituir-a-presidenta-dina-boluarte-nota/",
    "full_title": "Congreso de Perú rechaza dos pedidos para destituir a presidenta Dina Boluarte | Internacional | Noticias | El Universo",
    "full_content": "El Congreso de Perú rechazó este jueves la admisión a debate de dos nuevos pedidos de destitución contra la presidenta Dina Boluarte, promovidos por la izquierda opositora por el escándalo de relojes Rolex y joyas no declaradas."
  }
]