[
  {
    "query": "¿Cuál ha sido el impacto de las políticas económicas de Dina Boluarte en el Perú?",
    "direct_snippet": "La economía peruana va camino a cerrar su peor caída en 25 años –sin contar la pandemia–, mientras que las medidas que fue implementando el Ministerio de Economía y Finanzas (MEF) no tenían el impacto deseado. Boluarte recibió una inversión privada que ya estaba de capa caída: el indicador retrocedió un 0,5% en el tercer trimestre de 2022, durante el gobierno de Pedro Castillo, tras trimestres de continuo crecimiento, y cerró los últimos tres meses del año con una caída de 4,1%. Pero la ausencia de medidas para revertir este escenario deja dudas sobre si Perú podrá elevar sus ingresos y su presión tributaria en el corto plazo; así como las posibilidades de que se cumpla con la regla fiscal en adelante.",
    "url": "https://elcomercio.pe/economia/dina-boluarte-primer-ano-presidenta-indicadores-economicos-crecimiento-pbi-inversion-privada-recesion-recaudacion-tributaria-deficit-fiscal-expectativas-economia-peruana-puestos-trabajo-laboral-7-diciembre-golpe-estado-especdis-noticia/",
    "full_title": "Primer año de Dina Boluarte: 5 indicadores económicos | 7 de diciembre | Golpe de Estado de Pedro Castillo | PBI | Inversión privada | Recesión | Recaudación tributaria | Déficit fiscal | Economía peruana | Trabajo | especdis | ECONOMIA | EL COMERCIO PERÚ",
    "full_content": "La economía peruana va camino a cerrar su peor caída en 25 años –sin contar la pandemia–, mientras que las medidas que fue implementando el Ministerio de Economía y Finanzas (MEF) no tenían el impacto deseado. Hoy hacemos un balance con cinco indicadores económicos que reflejan esta golpeada coyuntura, y que demuestran la urgencia de contar con acciones que reviertan este escenario.\n\nNo ha sido un primer año fácil para Dina Boluarte. En medio de las tumultuosas circunstancias que la llevaron a convertirse en presidenta, Boluarte y su Gabinete Ministerial asumieron las riendas de un país con latentes tensiones políticas y sociales; condiciones meteorológicas esperadas –El Niño costero– e imprevistas –el paso del ciclón Yaku–; y una economía que, aunque crecía, ya registraba signos de desaceleración. Si bien los analistas ya anticipaban un inicio de año retador, lo que ocurrió fue peor a lo esperado: el Perú entró en recesión.\n\nComportamiento de la economía (PBI) En diciembre del 2022, cuando Boluarte asumió la presidencia, la producción nacional cerró el año con un avance mensual de 1%. Y si bien ello permitió que el Perú se mantenga como uno de los líderes regionales en crecimiento económico, la actividad económica ya demostraba una desaceleración progresiva. Fue entonces cuando iniciaron protestas sociales contra Boluarte en diversos puntos del país, con una mayor presencia en regiones del sur. Los bloqueos de carreteras y paralizaciones de algunas actividades llevaron a que, en enero, la economía peruana registre su primera caída mensual tras 22 meses de crecimiento ininterrumpido. El Banco Central de Reserva (BCR) llegó a estimar que el impacto de las manifestaciones restó un 4% al PBI de enero, golpeando también al desempeño económico de febrero. Más adelante, aunque hubo dos meses de magro crecimiento -marzo y abril-, la recuperación que aseguraba el gobierno no pudo sostenerse. Es así que, desde enero hasta setiembre, la actividad económica nacional ha caído en siete de 10 meses. Cuando ya era inevitable, y tras reiteradas alertas de expertos y economistas, el MEF pudo reconocer que Perú se encontraba en recesión. A la fecha, las últimas proyecciones apuntan a que el PBI del 2023 cerrará este año en terreno negativo. “Creo que los números negativos nos van a acompañar hasta fin de año. En el mejor de los casos, podría ser cero en diciembre. Si diciembre es cero, estamos ya en -0,5% en el año”, dijo el socio de Macroconsult, Elmer Cuba, en una entrevista con El Comercio.\n\nEmpleo Como consecuencia del debilitado escenario económico, el crecimiento de los puestos de trabajo en el sector privado a nivel nacional ha mantenido un descenso a lo largo del año. Mientras que en diciembre del 2022 la tasa de expansión fue de 6%, para setiembre esta llegó apenas a 1,24%, según datos del Banco Central de Reserva. Asimismo, de acuerdo a cifras del INEI, el empleo nacional acumula tres trimestres consecutivos en caída, con alrededor de 125.000 peruanos que se quedaron sin trabajo al mes de setiembre. Mientras tanto, un mapeo elaborado por el Instituto Peruano de Economía (IPE) mostró que el empleo retrocedió en 15 de las 26 principales ciudades del Perú; siendo las más afectadas las ubicadas al sur: el epicentro de las protestas a inicios de año. Todo ello lleva a estimar al IPE que, descontando el 2020, el empleo sufrirá este 2023 una caída de 0,7% siendo su mayor retroceso en al menos dos décadas.\n\nInversión privada Boluarte recibió una inversión privada que ya estaba de capa caída: el indicador retrocedió un 0,5% en el tercer trimestre de 2022, durante el gobierno de Pedro Castillo, tras trimestres de continuo crecimiento, y cerró los últimos tres meses del año con una caída de 4,1%. Entre enero y marzo de este 2023, la inversión privada colapsó un 12%, reflejando el impacto de menores inversiones mineras, protestas sociales y desconfianza aún generalizada. Nuevamente, tanto el MEF como el BCR anticipaban mejoras -aunque no sustanciales- mientras avanzara el año. Sin embargo, ello no ocurrió: la inversión privada volvió a retroceder con fuerza entre abril y junio, con lo cual el indicador anotó uno de sus peores semestres desde 1999, y la misma tendencia negativa se mantuvo al cierre del tercer trimestre. A la fecha, ya se prevé que la inversión privada acumule seis trimestres continuos de retroceso al cierre del 2023. Son diversas las razones detrás de este pobre desempeño, como el pesimismo empresarial generalizado (ver el indicador de expectativas empresariales) y la inexistencia de nuevas inversiones mineras que cambien el panorama en el corto plazo. Pero de mantenerse el deterioro de uno de los indicadores más importantes para la economía peruana, las posibilidades de recuperación con la rapidez deseada son mucho más lejanas.\n\nExpectativas empresariales Las expectativas empresariales se enlazan directamente con el pobre desempeño que ha registrado la inversión privada a la fecha. De hecho, una encuesta elaborada por el BCR ha demostrado cómo el sector privado mantiene perspectivas poco optimistas sobre la economía en el corto plazo; un escenario que no ha cambiado desde hace más de dos años. De acuerdo al sondeo del Banco Central, la expectativa de las empresas sobre la economía a tres meses se encuentra por debajo de 50 puntos –valor considerado como pesimista-, y el panorama negativo se mantiene desde abril del 2021. En cuanto a las expectativas sobre la economía a un año -aunque aún están en el tramo optimista- se mantienen en tres meses continuos de descenso y están a punto de entrar a terreno pesimista. Frente a expectativas poco auspiciosas, el problema del bajo crecimiento sería complicado de resolver. Así lo consideró el exministro de Economía, Alonso Segura, en entrevista con este Diario. “El Gobierno la tiene complicada. Hereda unas expectativas deprimidas de la gestión anterior, pero han sido incapaces de levantarlas. Esta recesión tiene elementos temporales y choques transitorios, pero en realidad tiene componentes más estructurales. Esta pérdida de confianza no parece tan momentánea”, dijo."
  },
  {
    "query": "¿Cuál ha sido el impacto de las políticas económicas de Dina Boluarte en el Perú?",
    "direct_snippet": "Lima, 7 dic (EFE).- El Gobierno de Dina Boluarte cumple este jueves su primer año de gestión en Perú inmerso en una crisis permanente que ha golpeado casi todos los frentes, del económico al político y social, y ha llevado a que sea desaprobado por más del 80 % de la ciudadanía. Ese pacto, más explícito que formal, permitió que se aceptaran peticiones como la entrega de facultades al Ejecutivo para legislar en temas tan diversos como economía, seguridad ciudadana y medidas de prevención ante el impacto del fenómeno de El Niño.",
    "url": "https://www.swissinfo.ch/spa/boluarte-un-a%C3%B1o-de-crisis-permanente-al-frente-de-la-presidencia-de-per%C3%BA/49039468",
    "full_title": "Boluarte: un año de crisis permanente al frente de la Presidencia de Perú - SWI swissinfo.ch",
    "full_content": "Boluarte: un año de crisis permanente al frente de la Presidencia de Perú\n\n5 minutos\n\nDavid Blanco Bonilla\n\nLima, 7 dic (EFE).- El Gobierno de Dina Boluarte cumple este jueves su primer año de gestión en Perú inmerso en una crisis permanente que ha golpeado casi todos los frentes, del económico al político y social, y ha llevado a que sea desaprobado por más del 80 % de la ciudadanía.\n\nDébil desde el principio, dada su casi nula base política y social, Boluarte cumplió el 7 de diciembre de 2022 con el mandato constitucional de reemplazar al izquierdista Pedro Castillo, del que era vicepresidenta, después de que este fuera destituido por el Congreso por intentar dar un autogolpe de Estado.\n\nDe esa manera, la abogada nacida en la región surandina de Apurímac se convirtió, a los 60 años, en la primera presidenta en la historia de Perú, un reto que, sin embargo, fue complejo desde el primer minuto, ya que comenzaron movilizaciones de protesta contra toda la clase política que se prolongaron durante casi tres meses y dejaron decenas de muertos.\n\nLas siguientes son las claves de este primer año de gestión:\n\n1.- Las víctimas\n\nTras la destitución de Castillo, las protestas convocaron a miles de personas, sobre todo en el sur del país y en Lima, y se saldaron con 77 fallecidos, de los cuales 49 murieron por enfrentamientos con las fuerzas del orden, según diversas fuentes oficiales.\n\nPor ese motivo, la Fiscalía abrió una investigación contra Boluarte y varios de sus ministros por los delitos de genocidio, homicidio calificado y lesiones graves.\n\nAdemás, en mayo pasado, la Comisión Interamericana de Derechos Humanos (CIDH) emitió un informe en el que mencionó que se presentaron «ejecuciones extrajudiciales», algo que fue rechazado por la gobernante.\n\nEl tema volvió al primer plano el pasado 27 de noviembre, cuando la fiscal general, Patricia Benavides, presentó una denuncia en el Congreso contra Boluarte y el primer ministro, Alberto Otárola, por la presunta comisión del delito de homicidio calificado durante las manifestaciones.\n\nLa mandataria respondió que se trataba de una «deleznable maniobra política» de Benavides para intentar «distraer la atención» de la ciudadanía ante una investigación abierta en su contra por un presunto tráfico de influencias en el Ministerio Público.\n\n2.- La debilidad\n\nSin apoyo político, al no contar con una bancada en el Congreso ni bases de respaldo ciudadano, el Gobierno de Boluarte intentó desde el principio mantener un difícil equilibrio de poder mediante un acercamiento con el fujimorismo y agrupaciones de derecha que celebraron eufóricamente la destitución de Castillo.\n\nEse pacto, más explícito que formal, permitió que se aceptaran peticiones como la entrega de facultades al Ejecutivo para legislar en temas tan diversos como economía, seguridad ciudadana y medidas de prevención ante el impacto del fenómeno de El Niño.\n\nEl momento más notorio se dio cuando el Congreso aprobó, en junio pasado, que la mandataria pueda salir del país y despachar de manera remota o virtual, una medida que algunos analistas y políticos consideran inconstitucional, ya que un presidente está prohibido de abandonar el territorio nacional cuando no tiene vicepresidentes.\n\nEsa frágil alianza entre un gobierno considerado, en principio, de izquierda, y un Congreso dominado por la derecha, mostró en las últimas semanas sus primeras fisuras, cuando las bancadas se unieron para censurar a Vicente Romero como ministro del Interior, en la que fue la primera caída forzada de un miembro del Ejecutivo.\n\n3.- Recesión y crisis económica\n\nDespués de negarlo repetidas veces, a pesar de las opiniones de expertos y analistas, el ministro de Economía, Alex Contreras, admitió el pasado 20 de octubre que su país está en recesión y que requería de un crédito suplementario de cientos de millones de dólares para salir de ese «contexto difícil».\n\nContreras debió recular tras la difusión de las cifras del PIB hasta agosto pasado, que mostraron una caída de 0,58 %, y aunque declaró que no había subestimado la situación, consideró que el tema era «básicamente una discusión muy academicista».\n\nEn ese contexto, el Ministerio de Economía proyecta que Perú alcanzará un crecimiento del PIB en torno al 1,1 % hacia finales de este año, aunque el Banco Central de Reserva ha reducido sus expectativas hacia el 0,9 % y otros centros especializados de analistas estiman que será cercano al cero o negativo.\n\n4.- El aumento de la inseguridad ciudadana\n\nMás allá de los grandes temas políticos y económicos, el Gobierno de Boluarte también afronta un desborde de la inseguridad ciudadana, convertida en una de las mayores preocupaciones de la ciudadanía.\n\nPara intentar responder a este problema, que es uno de los principales motivos de la desaprobación gubernamental, el Ejecutivo declaró en emergencia a distritos de Lima y de la región de Piura.\n\nEsa medida, sin embargo, ha sido poco efectiva, ya que a diario se siguen reportando robos, asaltos, extorsiones y homicidios, entre otros delitos, aunque el Gobierno asegura que su plan de seguridad no ha fracasado.\n\nEl Ejecutivo también ordenó medidas para que se regularicen, bajo pena de expulsión, los extranjeros que están en el país, a los que responsabiliza directamente del incremento de la inseguridad, pero esta medida tampoco ha mostrado ser efectiva hasta el momento. EFE\n\ndub/gdl/rrt/ah\n\n© EFE 2023. Está expresamente prohibida la redistribución y la redifusión de todo o parte de los contenidos de los servicios de Efe, sin previo y expreso consentimiento de la Agencia EFE S.A."
  },
  {
    "query": "¿Cuál ha sido el impacto de las políticas económicas de Dina Boluarte en el Perú?",
    "direct_snippet": "La presidenta Dina Boluarte afirmó este miércoles en Davos, Suiza, que \"el Perú ahora es un país que ha recuperado su tranquilidad política, económica y social\", y que ello lo hace un lugar confiable para las inversiones; pero también reconoció que los peruanos \"tenemos\" el problema de la criminalidad organizada, aunque subrayó que este es un padecimiento \"global\". \"Creo que (el Perú) es un país en el cual se debe confiar no solo para la inversión nacional sino para la internacional, que es la que más nos interesa\", dijo Boluarte durante su participación en el Segmento de Alto Nivel con Líderes y partes interesadas de América Latina: \"Abordando las fallas de América Latina\", encuentro que forma parte del Foro Económico Mundial 2025, al que asiste la mandataria en la mencionada ciudad europea.",
    "url": "https://rpp.pe/politica/gobierno/dina-boluarte-en-davos-el-peru-ha-recuperado-su-tranquilidad-politica-economica-y-social-noticia-1611390",
    "full_title": "Dina Boluarte en Davos: \"El Perú ha recuperado su tranquilidad política, económica y social\" | RPP Noticias",
    "full_content": "Todas las noticias en tu celular ¡Únete aquí a nuestro canal de WhatsApp!\n\nLa presidenta Dina Boluarte afirmó este miércoles en Davos, Suiza, que \"el Perú ahora es un país que ha recuperado su tranquilidad política, económica y social\", y que ello lo hace un lugar confiable para las inversiones; pero también reconoció que los peruanos \"tenemos\" el problema de la criminalidad organizada, aunque subrayó que este es un padecimiento \"global\".\n\n\"Creo que (el Perú) es un país en el cual se debe confiar no solo para la inversión nacional sino para la internacional, que es la que más nos interesa\", dijo Boluarte durante su participación en el Segmento de Alto Nivel con Líderes y partes interesadas de América Latina: \"Abordando las fallas de América Latina\", encuentro que forma parte del Foro Económico Mundial 2025, al que asiste la mandataria en la mencionada ciudad europea.\n\nLa jefa de Estado enfatizó que el Perú \"está entrando en una gobernanza tranquila\" tras las crisis políticas que, desde el 2018 -luego de la renuncia de Pedro Pablo Kuczynski a la Presidencia de la República-, provocaron la sucesión de cinco mandatarios en seis años.\n\nNo obstante, Boluarte dijo que el país aún debe lidiar con el flagelo de la \"criminalidad organizada y transnacional\", pese a que su Gobierno, según aseguró, encontró a la Policía \"sin la logística necesaria\" para enfrentar este problema.\n\n\"Este problema no es típico del Perú, es global, estamos lidiando porque también encontramos un Ministerio del Interior, donde está nuestra Policía Nacional sin la logística necesaria, ahora estamos entregando equipos y uniformes, camionetas y motos para poder vencerla\", dijo.\n\nManejo responsable de la economía en el Perú\n\nBoluarte también destacó el manejo responsable de la economía en el Perú, lo que ha permitido evitar endeudamientos, pese a condiciones adversas provocadas por desastres naturales o la crisis de salud que devino de la pandemia de la COVID-19. En esa línea, afirmó que su Gobierno está abocado en la reactivación económica a través de acciones como el destrabe de proyectos emblemáticos en irrigación y la ampliación de la frontera agrícola.\n\n\"El Perú fue muy responsable en el manejo de su economía, luego de la pandemia vino el cambio climático que nos golpearon, pero el Perú fue muy responsable en el manejo de su economía, no se ha extralimitado en generar mayores endeudamientos, ni generar internamente el gasto público\", comentó.\n\n\"Todo lo que una sociedad busca en su desarrollo propio, pero eso si empieza trabajando unidos de manera articulada con gobiernos locales, regionales, pero a la vez con inversiones nacionales y extranjeras, la única solución es crecer en paz y buscando un norte, ¿y cuál es el norte del Perú?, que la pobreza se pueda acortar y todos de manera equitativa, inclusiva y con rostro humano, podamos seguir creciendo económicamente\", agregó.\n\nLa presidenta proyectó que, hacia el fin de su Gobierno, al cierre del 2025, el Perú tendrá una cartera de inversiones de 7 mil millones de dólares en inversión público privada.\n\n\"Queremos un país que mire, que el Perú puede convertirse en una potencia mundial, porque el Perú tiene lo que otros países no tienen, el mar, el cobre, el hierro, el zinc, el litio, tenemos el recurso humano, vamos a dejar un país con el camino trazado para el desarrollo\", afirmó."
  },
  {
    "query": "¿Cuál ha sido el impacto de las políticas económicas de Dina Boluarte en el Perú?",
    "direct_snippet": "Presidenta Dina Boluarte: “Nuestra economía sigue firme en su proceso de recuperación y crecimiento” - Noticias - Presidencia de la República del Perú - Plataforma del Estado Peruano “Trabajamos por un país donde el talento y el esfuerzo de cada individuo se valoren y se transformen en oportunidades”, dijo la mandataria durante la entrega del Premio Nacional de la Mujer Artesana. “Trabajamos por un país donde el talento y el esfuerzo de cada individuo se valoren y se transformen en oportunidades, generando un impacto positivo no solo en su región, sino en el mundo”, señaló la jefa de Estado. Destacó que el Gobierno, a través de siete Centros de Innovación Productiva y Transferencia Tecnológica (CITE), ha financiado actividades de capacitación, innovación y articulación por 4 700 000, en beneficio de más de 4000 artesanas y artesanos de 225 distritos del país.",
    "url": "https://www.gob.pe/institucion/presidencia/noticias/1066443-presidenta-dina-boluarte-nuestra-economia-sigue-firme-en-su-proceso-de-recuperacion-y-crecimiento",
    "full_title": "Presidenta Dina Boluarte: “Nuestra economía sigue firme en su proceso de recuperación y crecimiento” - Noticias - Presidencia de la República del Perú - Plataforma del Estado Peruano",
    "full_content": "Lima, 28 de noviembre de 2024.- “Nuestro país sigue avanzando. Nuestra economía sigue firme en su proceso de recuperación y de crecimiento. ¡Perú sigue imparable hacia el futuro!”. Así lo enfatizó la presidenta de la República, Dina Ercilia Boluarte Zegarra, esta noche durante la ceremonia del Premio Nacional de la Mujer Artesana 2024.\n\n\n\n“Trabajamos por un país donde el talento y el esfuerzo de cada individuo se valoren y se transformen en oportunidades, generando un impacto positivo no solo en su región, sino en el mundo”, señaló la jefa de Estado.\n\n\n\nLa mandataria hizo un pedido a todos los sectores de la sociedad para construir un país donde prime la tolerancia, el bien común y el desarrollo. “Hoy, ante ustedes, reitero mi llamado a la unidad de todos nuestros compatriotas: de la sociedad civil, de los empresarios, del gobierno. Todos juntos empujemos este país para seguir conduciendo al Perú por el camino de la prosperidad”, expresó.\n\n\n\nLa presidenta Dina Boluarte resaltó, asimismo, la labor de nuestras artesanas no solo como motor del desarrollo económico familiar, sino también como guardianas de nuestras tradiciones y cultura.\n\n\n\n“Nuestras artesanas son más que creadoras de piezas únicas, son constructoras de esperanza, líderes en sus comunidades y guardianas de nuestra cultura. En cada hilo tejido, en cada cerámica moldeada y en cada escultura tallada, ellas nos cuentan historias de vida, de superación y de orgullo por lo que somos como nación. El Perú necesita más mujeres como ustedes: valientes, visionarias y determinadas”, dijo.\n\n\n\nDestacó que el Gobierno, a través de siete Centros de Innovación Productiva y Transferencia Tecnológica (CITE), ha financiado actividades de capacitación, innovación y articulación por 4 700 000, en beneficio de más de 4000 artesanas y artesanos de 225 distritos del país.\n\n\n\n“Queridas artesanas, quiero decirles, desde lo más profundo de mi corazón, que ustedes son un orgullo para el Perú. Y nuestro gobierno, liderado por primera vez en su historia por una mujer, está con cada una de ustedes”, manifestó. Agregó que es por mujeres como las artesanas que el Perú seguirá yendo por el camino del crecimiento.\n\n\n\nLa categoría Emprendedora del Premio Nacional de la Mujer Artesana 2024 fue concedida a Natividad Condori Sullca, quien, inspirada por su madre, comenzó a explorar el bordado desde muy joven. Sus creaciones, basadas en la flora y fauna del Valle del Colca, Arequipa, reflejan su habilidad y creatividad personales.\n\n\n\nEn tanto, la categoría Lideresa fue entregada a Lili Huallpa Camero, presidenta de la Red de Mujeres Emprendedoras y Empresarias de la Región Cusco (Redmeec), quien ha impulsado diversas actividades, como ferias itinerantes y capacitaciones, además de crear comités técnicos para apoyar a los miembros de su asociación.\n\n\n\nDe acuerdo con el Instituto Nacional de Estadística e Informática (INEI), contamos con 412 693 artesanos a nivel nacional, de los cuales 195 000 son mujeres."
  },
  {
    "query": "¿Cuál ha sido el impacto de las políticas económicas de Dina Boluarte en el Perú?",
    "direct_snippet": "La economía peruana durante el primer año del gobierno de Dina Boluarte registró su peor tasa en poco más de tres décadas sin contar la pandemia",
    "url": "https://actualidadgubernamental.pe/noticia/a-su-suerte-y-sin-confianza-la-economia-peruana-en-la-gestion-de-dina-boluarte/42b86831-6ba6-40ef-910f-ea029d517ebe/1",
    "full_title": "A su suerte y sin confianza: la economía peruana en la gestión de Dina Boluarte | Actualidad Gubernamental",
    "full_content": "IMPORTANTE: Para el correcto funcionamiento de nuestra plataforma digital debe tener habilitado el uso de cookies en su navegador. Por Favor habilite las cookies en su navegador ahora."
  },
  {
    "query": "¿Cuál ha sido el impacto de las políticas económicas de Dina Boluarte en el Perú?",
    "direct_snippet": "El Gobierno de la presidenta Dina Boluarte es el que más protestas ha acarreado desde 2016, incluso por encima de regímenes de alta conflictividad social como el de Pedro Castillo, de acuerdo al recientemente publicado Observatorio para la Democracia y Gobernabilidad en el Perú, elaborado por la Escuela de Gobierno y Políticas Públicas de la Pontificia Universidad Católica del Perú (PUCP). Vale precisar que esta iniciativa, en un principio, se dedicó exclusivamente a brindar cifras acerca de las protestas realizadas a fines del 2022, pero evolucionó para convertirse en una plataforma integral para el análisis de datos relacionados con la democracia y la gobernabilidad en el Perú.",
    "url": "https://www.infobae.com/peru/2024/09/20/conflictividad-y-economia-el-gobierno-de-dina-boluarte-ya-es-el-que-mas-protestas-acarrea-en-casi-una-decada/",
    "full_title": "Conflictividad y economía: el Gobierno de Dina Boluarte ya es el que más protestas acarrea en casi una década - Infobae",
    "full_content": "Protestas en el Perú. La conflictividad es una muestra de lo poco que se ha avanzado en la reducción de brecha sociales, más allá del crecimiento del PBI en la última década. Créditos: DIFUSIÓN\n\nEl Gobierno de la presidenta Dina Boluarte es el que más protestas ha acarreado desde 2016, incluso por encima de regímenes de alta conflictividad social como el de Pedro Castillo, de acuerdo al recientemente publicado Observatorio para la Democracia y Gobernabilidad en el Perú, elaborado por la Escuela de Gobierno y Políticas Públicas de la Pontificia Universidad Católica del Perú (PUCP).\n\nEl documento digital, que recopila, procesa y visualiza información proveniente de diversas fuentes, incluyendo encuestas y estadísticas oficiales, señala que, al cierre del año previo, el Gobierno de Dina Boluarte arrastra 1.102 protestas sociales, frente a las 1.081 de Pedro Castillo, las 663 de Martín Vizcarra y las 557 de Pedro Pablo Kuczynski\n\nAdemás, 2023 fue también el segundo peor año en materia de protestas, porque en dicho periodo se registraron 877 movilizaciones de todo tipo, el segundo peor registro en los últimos 15 años, solo superado por los 1.015 de 2022. Una cifra que, en opinión de los autores del Observatorio, grafica una desigualdad latente en la provisión de servicios básicos y garantías gubernamentales de confianza y transparencia, para desmedro también de la economía de las familias.\n\nVale precisar que esta iniciativa, en un principio, se dedicó exclusivamente a brindar cifras acerca de las protestas realizadas a fines del 2022, pero evolucionó para convertirse en una plataforma integral para el análisis de datos relacionados con la democracia y la gobernabilidad en el Perú.\n\nObservatorio - PUCP - 20 de septiembre - Peru\n\nNo todo es PBI per cápita\n\nJorge Aragón Trelles, coordinador del área de Investigación e Incidencia de la Escuela de Gobierno de la PUCP, explica que en términos de aprobación y transfuguismo, el actual Congreso de la República, principal institución rectora para la generación de leyes en beneficio para la ciudadanía, resulta siendo el peor de los últimos 20 años, de acuerdo a lo recopilado en el Observatorio.\n\n“En algún momento, la política se independizó de la economía y entonces no hemos logrado ser un país que creciera y redujera la pobreza. Hemos llegado a una coyuntura donde perdimos una oportunidad y ahora tenemos una crisis de fortaleza y eficiencia institucional. Se bifurcaron los caminos”, aseguró el experto.\n\nEn este sentido, Aragón Trelles refiere que otro indicador peligroso es el alto índice de confianza hacia las instituciones públicas, donde las fuerzas del orden han ocupado un lugar angular en los últimos años.\n\nPor su parte, la especialista Marylia Cruz, investigadora del área de Investigación e Incidencia de la Escuela de Gobierno de la PUCP, explica que el debate público en torno a las nuevas alternativas de solución a nivel gubernamental se viene desgastando año a año, una cifra que también puede ser extrapolada en el Observatorio.\n\n“Tratamos de ofrecer una propuesta para que la ciudadanía tenga conocimiento pleno, no solo que reconozca que existe otra crisis política, sino que se tomen acciones informadas al respecto. Es una situación que vemos con mucha fuerza desde 2016, lo que tampoco significa que años atrás haya sido un paraíso”, afianza.\n\nPor tal motivo, Cruz señala que Reniec es una de las instituciones que gozan de mayor confianza por parte de la población, a diferencia de otras como el Congreso, partidos políticos o el Poder Ejecutivo. Una situación que decanta también en la conflictividad social antes referida, sobre un escenario de una economía que no alcanza para la supervivencia.\n\n“Las instituciones electorales sí toman en cuenta sus índices de confianza para sus acciones, pero sería buena focalizar estos resultados no solo en las FFAA y la PNP, sino en todas las instituciones públicas. Se requiere una presencia más fuerte del Estado en todo el país”, destaca.\n\nEscuela de Gobierno y Políticas Públicas de la PUCP presenta Observatorio para la Democracia y Gobernabilidad en el Perú\n\nObservatorio: analizar para solucionar\n\nEl Observatorio de la PUCP se ha establecido con el objetivo de fortalecer la democracia y la gobernabilidad en el Perú mediante la recopilación, procesamiento y visualización de información precisa y actualizada. Este nuevo centro de análisis se enfoca en temas clave como la participación ciudadana, la transparencia gubernamental, la evaluación de la gestión del gobierno central y las políticas públicas.\n\nEl Observatorio se estructura en cuatro ejes principales: participación ciudadana, cultura política, poderes del Estado y política pública. Cada uno de estos ejes cuenta con bases de datos elaboradas que permiten un análisis detallado y profundo de la información recopilada. Estas bases de datos incluyen encuestas y estadísticas oficiales, lo que garantiza la precisión y actualidad de los datos.\n\nEn el ámbito de la participación ciudadana, el Observatorio se dedica a estudiar y promover la implicación de los ciudadanos en los procesos democráticos. Esto incluye la evaluación de la participación en elecciones, referendos y otras formas de involucramiento cívico. La información recopilada en este eje es fundamental para entender cómo los ciudadanos interactúan con el sistema político y cómo se puede mejorar su participación.\n\nEl eje de cultura política se centra en analizar las actitudes, valores y comportamientos políticos de la población. Este análisis es crucial para comprender las percepciones y expectativas de los ciudadanos respecto a la política y el gobierno. Además, permite identificar tendencias y cambios en la cultura política del país.\n\nObservatorio para la Democracia y Gobernabilidad en el Perú PUCP\n\nEn cuanto a los poderes del Estado, el Observatorio examina la relación y el funcionamiento de los diferentes poderes del gobierno, incluyendo el Ejecutivo, Legislativo y Judicial. Este análisis es esencial para evaluar la eficacia y eficiencia de cada poder, así como su capacidad para trabajar de manera conjunta en beneficio del país.\n\nFinalmente, el eje de política pública se dedica a la evaluación y análisis de las políticas implementadas por el gobierno central. Esto incluye el estudio de su diseño, implementación y resultados. La información obtenida en este eje permite identificar áreas de mejora y proponer recomendaciones para el desarrollo de políticas más efectivas y eficientes.\n\nLos autores señalan que el Observatorio pone a disposición del público toda la información recopilada y procesada, lo que facilita el acceso a datos relevantes y actualizados para investigadores, académicos, periodistas y ciudadanos interesados en el fortalecimiento de la democracia y la gobernabilidad en el Perú."
  },
  {
    "query": "¿Cuál ha sido el impacto de las políticas económicas de Dina Boluarte en el Perú?",
    "direct_snippet": "Recibe el mejor contenido y las noticias más confiables en tu bandeja de entrada  Las protestas sociales, donde pedían la renuncia de Boluarte, generaron pérdidas de S/ 4 000 millones, pero si estos problemas minaron la economía en los primeros dos meses de su gobierno, los fenómenos climáticos fue la segunda carga que no pudo afrontar y provocaron pérdidas de S/ 4 200 millones, según el Ministerio de Economía y Finanzas. Para la especialista, la presidenta tuvo falencias en materia de política pública, institucionalidad, representatividad, y no pudo manejar como se esperaba la emergencia climática que afectó a las regiones del norte. Con esta coyuntura, el Ministerio de Economía y Finanzas (MEF), con su titular Alex Contreras, busca reflotar la economía con una serie de medidas comprendidas en el plan Con Punche Perú.",
    "url": "https://rpp.pe/economia/economia/dina-boluarte-balance-economico-a-sus-6-meses-de-gobierno-noticia-1489395",
    "full_title": "Dina Boluarte: balance económico a sus 6 meses de gobierno | RPP Noticias",
    "full_content": "El PBI tuvo una caída de 0.4 % en el primer trimestre de este año, el gobierno de Boluarte trata de mejorar las cifras con el plan Con Punche Perú, ¿lo conseguirá?\n\nTodas las noticias en tu celular ¡Únete aquí a nuestro canal de WhatsApp!\n\nHa pasado seis meses desde que Dina Boluarte solicitó \"una tregua política\" para asumir el mando del país. En su primer discurso prometía impulsar el crecimiento económico \"con inclusión social\", fomentar \"el empleo digno\" y atender \"la emergencia para los sectores vulnerables\", pero ¿lo consiguió?\n\nPara el exministro de Economía Pedro Francke los indicadores macroeconómicos como la caída de 0.4 % del PBI es motivo para calificar de \"bastante mala\" la gestión de la mandataria, este resultado se registró por la capacidad de manejar los conflictos sociales iniciados desde que asumió el gobierno.\n\n\"La respuesta represiva que agravó la inestabilidad política y la percepción de una institucionalidad muy débil hizo que las agencias internacionales de riesgo y los inversionistas vean la situación institucional del Perú como muy inestable y hayan replegado la inversión privada\", refirió.\n\n¿Cuál fue el impacto de las protestas y los desastres climáticos?\n\nLas protestas sociales, donde pedían la renuncia de Boluarte, generaron pérdidas de S/ 4 000 millones, pero si estos problemas minaron la economía en los primeros dos meses de su gobierno, los fenómenos climáticos fue la segunda carga que no pudo afrontar y provocaron pérdidas de S/ 4 200 millones, según el Ministerio de Economía y Finanzas.\n\nKarla Gaviño, especialista en gestión pública de la Universidad del Pacífico, consideró que “en estos seis meses no se termina deber que se hayan alcanzado los logros anunciados cuando inició la gestión”.\n\nPara la especialista, la presidenta tuvo falencias en materia de política pública, institucionalidad, representatividad, y no pudo manejar como se esperaba la emergencia climática que afectó a las regiones del norte.\n\nCon Punche Perú y sus resultados\n\nCon esta coyuntura, el Ministerio de Economía y Finanzas (MEF), con su titular Alex Contreras, busca reflotar la economía con una serie de medidas comprendidas en el plan Con Punche Perú.\n\nPara este plan se destinó cerca de S/ 8 000 millones para Con Punche 1, cerca de S/ 4 000 millones a Con Punche Emergencia y S/ 5 800 millones a Con Punche 2. El objetivo es reactivar la economía en el sector agropecuario, el turístico, impulsar la economía familiar, entre otros con inyecciones de presupuestos en obras públicas, incentivos tributarios y hasta subvenciones para las familias.\n\nDavid Tuesta, exministro de Economía, consideró esta propuesta como “interesante”, aunque admitió que los resultados se verán “en el transcurso del año”, rescató la intención del MEF por mejorar la inversión privada que cayó 12 % el primer trimestre del año, según el Banco Central de reserva.\n\n“Lo que toca para adelante es mantenerse en esa línea y no dar mensajes contradictorios; por ejemplo no se debería hablar de incrementos de impuestos, yo creo que es el momento de facilitar la inversión privada”, explicó.\n\nPara el cierre de este año, el BCR proyectó un bajo crecimiento económico de 2.6 %, la inversión privada podría contraerse 0.5 % y la inversión minera tendrá una caída de 16.7 %, ¿podrá Dina Boluarte mejorar estas cifras?"
  },
  {
    "query": "¿Cuál ha sido el impacto de las políticas económicas de Dina Boluarte en el Perú?",
    "direct_snippet": "En los primeros 12 meses de gestión, la actividad económica se vio impactada por episodios de conflictividad social, eventos climáticos adversos y un persistente deterioro en la participación de la inversión privada. Esto se atribuye, en gran medida, a la incapacidad del gobierno para restaurar la confianza de los empresarios y revertir el retroceso observado en la inversión privada. Por su parte, la caída de la inversión pública durante el primer año de gestión, tanto a nivel regional y municipal, contribuyó significativamente a una de las mayores contracciones en la inversión en América Latina. Los salarios, ajustados por la inflación, se sitúan considerablemente por debajo de los niveles registrados en 2019, marcando una divergencia con el desempeño del resto de los países de la región.",
    "url": "https://www.ipe.org.pe/portal/primer-ano-de-gobierno-de-dina-boluarte/",
    "full_title": "Hablemos sobre el primer año de gobierno de Dina Boluarte",
    "full_content": "Red de Comunicación Regional – RCR\n\nDina Boluarte asumió la presidencia en medio de una notable incertidumbre política y una marcada falta de confianza empresarial. En los primeros 12 meses de gestión, la actividad económica se vio impactada por episodios de conflictividad social, eventos climáticos adversos y un persistente deterioro en la participación de la inversión privada.\n\nEste escenario llevó a una disminución constante en las proyecciones de crecimiento económico para el año 2023. Esto se atribuye, en gran medida, a la incapacidad del gobierno para restaurar la confianza de los empresarios y revertir el retroceso observado en la inversión privada.\n\nPor su parte, la caída de la inversión pública durante el primer año de gestión, tanto a nivel regional y municipal, contribuyó significativamente a una de las mayores contracciones en la inversión en América Latina.\n\nLa fragilidad económica se desarrolla en un entorno donde las condiciones laborales continúan afectadas por las secuelas de la pandemia y se ven influenciadas por una inflación elevada. Los salarios, ajustados por la inflación, se sitúan considerablemente por debajo de los niveles registrados en 2019, marcando una divergencia con el desempeño del resto de los países de la región.\n\nPara obtener una visión más detallada de esta situación, Paola Herrera, analista del Instituto Peruano de Economía (IPE), proporciona información adicional en este episodio de “Hablemos de economía”.\n\nTe puede interesar:\n\n– Hablemos sobre la situación del empleo en el 2023\n\n– Hablemos sobre el gasto destinado a las remuneraciones en el Estado"
  },
  {
    "query": "¿Cuál ha sido el impacto de las políticas económicas de Dina Boluarte en el Perú?",
    "direct_snippet": "Asimismo, resaltó su apoyo a una serie de iniciativas de cooperación, que incluyen el desarrollo del megapuerto de Chancay, el mejoramiento de",
    "url": "https://www.gob.pe/institucion/presidencia/noticias/990865-presidenta-dina-boluarte-peru-impulsa-politicas-de-promocion-del-libre-comercio-e-inversion-extranjera",
    "full_title": "Presidenta Dina Boluarte: “Perú impulsa políticas de promoción del libre comercio e inversión extranjera” - Noticias - Presidencia de la República del Perú - Plataforma del Estado Peruano",
    "full_content": "Lima, 18 de julio del 2024.- La presidenta de la república, Dina Ercilia Boluarte Zegarra, afirmó hoy que su gobierno apuesta por políticas de promoción del libre comercio e inversión extranjera a fin de lograr un desarrollo integral del país que atienda especialmente a las poblaciones más vulnerables.\n\n\n\n“El Perú seguirá apostando por la integración y la apertura económica y comercial, con una estrategia de desarrollo de mercados abiertos, ajustada al Estado de derecho, fundamentos macroeconómicos sólidos y políticas de promoción del libre comercio e inversión extranjera”, manifestó la mandataria durante su participación en la CLXXXII Reunión del directorio de CAF – Banco de Desarrollo de América Latina y El Caribe.\n\n\n\n\n\nEn dicha reunión, la jefa de Estado destacó la contribución de la CAF en el desarrollo de proyectos de cooperación, que permiten el fomento del comercio y la inversión, el apoyo al sector empresarial y el avance de importantes obras de infraestructura productiva.\n\n\n\n\"Expreso mi agradecimiento por el permanente apoyo que nos brindan, como nuestro socio estratégico en el desarrollo de proyectos de cooperación, resaltando la asistencia recibida en las presidencias pro tempore peruanas de la Alianza del Pacífico y la Comunidad Andina; y, actualmente, durante la presidencia del Foro APEC”, enfatizó.\n\n\n\nDestacó, además, que el trabajo con el banco de desarrollo y otras instituciones financieras contribuye decididamente con las acciones que el Gobierno viene desplegando para enfrentar las debilidades estructurales que aquejan al país, y así lograr un desarrollo integral que atienda especialmente a las poblaciones más vulnerables.\n\n\n\nEn ese marco, la presidenta renovó el compromiso del Perú de continuar trabajando para fortalecer a la CAF, contribuir a la modernización de su trabajo y lograr una amplia y proactiva participación de los países miembros.\n\n\n\n“Para el Perú, invertir en desarrollo sostenible es la mejor manera de estar preparados para los retos que enfrentamos en el actual escenario global. En ese sentido, reafirmo que nuestra participación en el directorio siempre apoyará los proyectos dirigidos al logro del desarrollo integral, inclusivo, sostenible y resiliente de todos los países de América Latina y El Caribe”, puntualizó.\n\n\n\nAsimismo, resaltó su apoyo a una serie de iniciativas de cooperación, que incluyen el desarrollo del megapuerto de Chancay, el mejoramiento de servicios de transporte urbano, la mejora de la inversión turística y la inversión financiera en Cofide.\n\n\n\n“Sin duda, este tipo de proyectos coadyuvan, de manera directa, a mejorar la competitividad de los países de la región, mediante la transformación productiva necesaria para mejorar la calidad de vida de nuestros ciudadanos”, expresó.\n\n\n\nFinalmente, la jefa de Estado destacó la designación del peruano Gianpiero Leoncini como vicepresidente ejecutivo de la CAF. “Estoy convencida de que, desde este importante cargo, contribuirá a dinamizar aún más los trabajos de la CAF, en apoyo del presidente ejecutivo, estrechando así el relacionamiento de la institución con todos los países miembros”, concluyó.\n\n\n\n\n\n"
  },
  {
    "query": "¿Cuál ha sido el impacto de las políticas económicas de Dina Boluarte en el Perú?",
    "direct_snippet": "La primera mujer en llegar a la Presidencia, Dina Boluarte, ha tenido que lidiar con protestas sociales, inestabilidad política y un ciclón que no se veía desde hace 40 años en el país andino. En un principio, se barajó la posibilidad de que Boluarte continuara hasta 2026; sin embargo, tras mensajes confusos e idas y vueltas del Ejecutivo junto al congreso, finalmente se acordó adelantar las elecciones presidenciales para abril de 2024. El fenómeno, que no se veía desde hace 40 años, fue seguido por la llegada de El Niño con fuertes lluvias durante marzo y abril, provocadas por el aumento de la temperatura del mar frente a las costas peruanas.",
    "url": "https://www.larepublica.co/globoeconomia/las-crisis-de-los-primeros-meses-de-la-presidenta-de-peru-y-sus-efectos-en-la-economia-3588539",
    "full_title": "Crisis de primeros meses de la Presidenta de Perú y efectos en la economía",
    "full_content": "La primera mujer en llegar a la Presidencia, Dina Boluarte, ha tenido que lidiar con protestas sociales, inestabilidad política y un ciclón que no se veía desde hace 40 años en el país andino. El PIB en enero cayó un 1,12%\n\nEl 7 de diciembre de 2022, Dina Boluarte asumió la presidencia de Perú tras un fallido intento de golpe de Estado por parte del entonces mandatario Pedro Castillo. Protestas sociales y desastres naturales han marcado los complicados primeros cuatro meses de su gobierno y afectado la economía del país andino.\n\nApenas asumió su cargo, Boluarte tuvo que enfrentar protestas de quienes pedían su renuncia y que adelantara las elecciones presidenciales. Estas demandas tuvieron su punto más fuerte entre diciembre de 2022 y febrero de 2023, y estuvieron marcadas por una fuerte represión policial. Durante este periodo se contabilizaron 66 muertes, según el informe de la Defensoría del Pueblo.\n\nDichas manifestaciones se tradujeron en el bloqueo de carreteras y la paralización de sectores productivos. La minería, por ejemplo, fue una de las áreas más perjudicadas al no poder transportar y, posteriormente, exportar la materia prima.\n\nSegún datos de la Cámara de Comercio de Lima (CCL), las exportaciones peruanas cayeron un 11,5% en febrero, respecto del mismo mes de 2022. “Ello responde en buena parte a menores envíos de productos mineros”, señaló la entidad.\n\nInestabilidad política\n\nDesde sus primeros días de gobierno, el país andino tuvo incertidumbre sobre el futuro de la mandataria. En un principio, se barajó la posibilidad de que Boluarte continuara hasta 2026; sin embargo, tras mensajes confusos e idas y vueltas del Ejecutivo junto al congreso, finalmente se acordó adelantar las elecciones presidenciales para abril de 2024.\n\nPero ello no calmó los ánimos. Los cuestionamientos y la inestabilidad política siguen hasta la actualidad. Durante esta semana, el Legislativo rechazó el proceso para destituir a la jefa de Estado.\n\n“Si bien es muy incierto si Boluarte llegará hasta abril de 2024, es una buena noticia que el Congreso desestimó la moción de juicio político. Provocó que los riesgos políticos a corto plazo disminuyeran un poco”, señaló Kimberley Sperrfechter, economista de mercados emergentes en Capital Economics.\n\nCiclón Yaku y lluvias\n\nCuando recién las protestas daban un pequeño respiro a la nación inca, un ciclón azotó el territorio dejando varias ciudades -principalmente del norte del país- inundadas.\n\nYaku, fue el nombre que pusieron al fenómeno natural que afectó en marzo al país y que, según los últimos datos del Centro de Operaciones de Emergencia Nacional, dejó un total de 65 fallecidos y casi 10 mil personas damnificadas.\n\nEl fenómeno, que no se veía desde hace 40 años, fue seguido por la llegada de El Niño con fuertes lluvias durante marzo y abril, provocadas por el aumento de la temperatura del mar frente a las costas peruanas.\n\nA partir de estimaciones del Ministerio de Economía y Finanzas (MEF), la reconstrucción de las zonas afectadas por las lluvias podría costar alrededor de US$13.000 millones, lo que equivale a cerca de 6 puntos del PIB. Estas cifras podrían ir en aumento dependiendo del comportamiento meteorológico durante este mes.\n\nConsecuencias económicas\n\nEl impacto de la crisis política a la que se sumaron los eventos climáticos se han sentido en la economía peruana. Durante marzo, el Instituto Nacional de Estadística e Informática (Inei) publicó un informe que indicó que el PIB de enero disminuyó un 1,12%, luego de haber acumulado 22 meses de crecimiento sostenido.\n\nA mediados de marzo, la consultora Oxford Economics publicó su pronóstico de un crecimiento en el que estimaba que la cifra del PIB de este año sería de 2,1%; sin embargo, la entidad británica adelantó que reajustará el dato a la baja, a 1,7%.\n\n“Esta predicción ya considera los efectos de los disturbios sociales y los impactos del ciclón Yaku”, comentó a este medio Débora Reyna, economista de la consultora financiera.\n\nSperrfechter, en tanto, comentó que “los problemas de gobernabilidad de Perú siguen sin resolverse: la división política y la inestabilidad se han arraigado. Es probable que esto deteriore el entorno empresarial y también una menor inversión a largo plazo”.\n\n“Perú ha sido una de las economías de más rápido crecimiento en la región durante las últimas décadas, pero es difícil ver que esto continúe”, señaló.\n\nNo obstante, según la economista de Capital Economics, los riesgos políticos disminuyeron a corto plazo. “Esto, junto con el apaciguamiento de las protestas, debería eliminar algunos de los riesgos al alza para la inflación y allanar el camino para un repunte de la economía. De hecho, los últimos datos de actividad sugieren que la economía ya se está recuperando y el sector turístico parece estar reactivándose también”, mencionó Sperrfechter."
  },
  {
    "query": "¿Cómo se comparan las políticas económicas de Dina Boluarte con las de gobiernos anteriores?",
    "direct_snippet": "Harvey Colchado compara el gobierno de Dina Boluarte con el de Alberto Fujimori: “Es un pacto corrupto que se repite”. El excoronel de la PNP",
    "url": "https://www.infobae.com/peru/2025/02/11/harvey-colchado-compara-el-gobierno-de-dina-boluarte-con-el-de-alberto-fujimori-es-un-pacto-corrupto-que-se-repite/",
    "full_title": "Harvey Colchado compara el gobierno de Dina Boluarte con el de Alberto Fujimori: “Es un pacto corrupto que se repite” - Infobae",
    "full_content": "El miembro de la PNP resaltó las similitudes entre el gobierno de turno y el de Alberto Fujimori. (Fuente: H13)\n\nEl gobierno de la presidenta Dina Boluarte recuerda al segundo periodo de Alberto Fujimori en el poder. Al menos esa es la opinión del ex coronel PNP Harvey Colchado, que además afirmó que ambos se parecen debido a una presunta intención de copar instituciones del Estado.\n\nColchado también indicó que, a su parecer, existe un cogobierno entre algunas bancadas del Legislativo y la administración de Boluarte, pues han sacado adelante normas y derogatorias de leyes que perjudican la lucha contra el crimen.\n\n“Recuerdo el segundo gobierno de Fujimori, donde coparon varios poderes del Estado e instituciones. Algo similar está ocurriendo en la actualidad, solo que ahora este gobierno no tiene presencia en el Congreso, por lo tanto, ha hecho alianzas. Hay un cogobierno con distintas facciones o bancadas de legislativo con este gobierno y vienen cogobernando, por lo tanto, ese pacto está dando leyes y derogando leyes que atentan para investigar la criminalidad”, indicó en entrevista con el periodista César Hildebrandt.\n\nEl exjefe de la División de Investigación de delitos de Alta Complejidad (Diviac) de la Policía Nacional también consideró que este “pacto corrupto” es cíclico y ahora, durante el gobierno de la presidenta Dina Boluarte, se ha vuelto a repetir. “Pasó en los 90. Ahora está llegando con más fuerza y eso es lo que están haciendo. Eso debe saber la ciudadanía para que no vuelva a ocurrir”, sostuvo.\n\nDina Boluarte y Alberto Fujimori\n\nEl objetivo del “pacto”: las elecciones del 2026\n\nDurante su entrevista, Colchado afirmó que el denominado “pacto”, del cual no hizo referencia directa a bancadas específicas en el Congreso, tiene un objetivo común, que sería posicionarse favorablemente al interior de instituciones del Estado de cara a las próximas elecciones generales del año 2026.\n\n“El objetivo es llegar al 2026 en ciertas instituciones del Estado que manejan la justicia para luego, una vez copado, realicen sus actos de corrupción en diferentes ministerios. Se ha visto antes, se ve ahora y seguramente es la intención para el 2026 para adelante con el nuevo periodo que va a gobernar. Eso se tiene que saber para que sepan elegir a sus gobernantes no solo en el Ejecutivo, sino al Legislativo”\n\nEn ese sentido, la presidenta Dina Boluarte fue señalada directamente por Colchado como una presunta integrante de una organización criminal. Esto según información que el equipo especial policial de apoyo Equipo Especial de Fiscales contra la Corrupción en el Poder (Eficcop) pudo recopilar durante las investigaciones a Nicanor Boluarte.\n\n“(...) Nosotros, el equipo especial policial de apoyo al Eficoop, a través de investigar a su hermano, que es un no aforado, logramos encontrar elementos de convicción que la vinculaban (a la presidenta Dina Boluarte) como presunta integrante de una organización criminal, pero esa investigación la tiene que ver la Fiscalía de la Nación (...)”, indicó el exjefe de la Diviac.\n\nSobre el allanamiento a la casa de Boluarte\n\nUno de los temas consultados durante la entrevista fue el caso del allanamiento a la casa de la presidenta Dina Boluarte en el marco del ‘Caso Rolex’. Colchado afirmó que piensa que su vida hubiese sido diferente si no hubiese participado de este operativo policial.\n\n“Mi suerte hubiese sido distinta (si no participaba en el allanamiento) y posiblemente el próximo año hubiera sido general. Pero esto no es solo ahí. Meses antes me ofrecieron ser agregado policial en Estados Unidos. Hay una junta selectora en la PNP que selecciona a los candidatos y luego de una votación, selecciona a quienes van para agregaduría por dos años (...)“, afirmó.\n\nEl exjefe de la Diviac indicó que “ser agregado en la PNP es como un privilegio y tienes económicamente los viáticos en suma de los dos años 200 mil dólares que deberían haberse generado. Eso yo lo rechacé porque aún tenía casos pendientes para investigar de la corrupción en el poder, porque no estamos interesados en un beneficio, sino siempre en hacer justicia (...)“\n\nPara Colchado, las represalias del gobierno empezaron “cuando aperturamos la carpeta contra el hermano de la presidenta, el 7 de noviembre del 2023, empiezan esta andanada de ataques para pasarme al retiro y luego para desprestigiarme”, afirmó."
  },
  {
    "query": "¿Cómo se comparan las políticas económicas de Dina Boluarte con las de gobiernos anteriores?",
    "direct_snippet": "Una de las flaquezas más notorias que tiene el Gobierno de Dina Boluarte es su deficiente manejo de las finanzas públicas. Si en el 2023, el",
    "url": "https://actualidadgubernamental.pe/noticia/la-economia-de-dina-boluarte-el-2025-seguira-con-un-crecimiento-insuficiente-para-reducir-la-pobreza/1c73be82-194b-4eda-b1e4-d6b9677dc126/1",
    "full_title": "La economía de Dina Boluarte: El 2025 seguirá con un crecimiento insuficiente para reducir la pobreza | Actualidad Gubernamental",
    "full_content": "IMPORTANTE: Para el correcto funcionamiento de nuestra plataforma digital debe tener habilitado el uso de cookies en su navegador. Por Favor habilite las cookies en su navegador ahora."
  },
  {
    "query": "¿Cómo se comparan las políticas económicas de Dina Boluarte con las de gobiernos anteriores?",
    "direct_snippet": "Su gobierno sucede en un momento en el que la corrupción y el descontento desafían a las democracias de América Latina. Sin embargo, a diferencia de su predecesor, Dina Boluarte, de 60 años, la nueva presidenta de Perú y la primera mujer en dirigir el país, no tiene reputación de agitadora. El miércoles, Boluarte remplazó a Pedro Castillo en la presidencia, luego de que Castillo, de 53 años, intentara disolver el Congreso e instalar un gobierno de emergencia, una medida ampliamente condenada como un intento de golpe de Estado. “Nos corresponde, señoras y señores, conversar, dialogar, ponernos de acuerdo”, dijo Boluarte, exvicepresidenta, en su primer discurso como mandataria, en el que hizo un llamado para conformar un gobierno de unidad.",
    "url": "https://www.nytimes.com/es/2022/12/08/espanol/dina-boluarte-quien-es.html",
    "full_title": "¿Quién es Dina Boluarte, la nueva presidenta de Perú? - The New York Times",
    "full_content": "Al igual que el hombre al que remplazó, es una líder de izquierda que creció lejos de la capital, con una fuerte conexión con la región montañosa que, en su mayoría, es pobre.\n\nSin embargo, a diferencia de su predecesor, Dina Boluarte, de 60 años, la nueva presidenta de Perú y la primera mujer en dirigir el país, no tiene reputación de agitadora.\n\nEl miércoles, Boluarte remplazó a Pedro Castillo en la presidencia, luego de que Castillo, de 53 años, intentara disolver el Congreso e instalar un gobierno de emergencia, una medida ampliamente condenada como un intento de golpe de Estado."
  },
  {
    "query": "¿Cómo se comparan las políticas económicas de Dina Boluarte con las de gobiernos anteriores?",
    "direct_snippet": "Gobierno priorizó medidas y acciones para reactivar la economía, mejorar la seguridad ciudadana y prevenir los efectos de El Niño - Noticias - Presidencia de la República del Perú - Plataforma del Estado Peruano Gobierno priorizó medidas y acciones para reactivar la economía, mejorar la seguridad ciudadana y prevenir los efectos de El Niño La presidenta de la república, Dina Boluarte, señaló que en el primer año de su Gobierno se priorizó un conjunto de medidas y acciones orientadas a reactivar la económica, a mejorar la seguridad ciudadana, a garantizar el acceso a la salud y a prevenir los efectos que podría traer el fenómeno de El Niño.",
    "url": "https://www.gob.pe/institucion/presidencia/noticias/884577-gobierno-priorizo-medidas-y-acciones-para-reactivar-la-economia-mejorar-la-seguridad-ciudadana-y-prevenir-los-efectos-de-el-nino",
    "full_title": "Gobierno priorizó medidas y acciones para reactivar la economía, mejorar la seguridad ciudadana y prevenir los efectos de El Niño - Noticias - Presidencia de la República del Perú - Plataforma del Estado Peruano",
    "full_content": "\n\n\n\n\n\n\n\nLima, 19 de diciembre de 2023. La presidenta de la república, Dina Boluarte, señaló que en el primer año de su Gobierno se priorizó un conjunto de medidas y acciones orientadas a reactivar la económica, a mejorar la seguridad ciudadana, a garantizar el acceso a la salud y a prevenir los efectos que podría traer el fenómeno de El Niño.\n\n“Nuestro Gobierno ha puesto en marcha un ambicioso plan de reactivación económica, con una inversión de 18 mil millones de soles, a través de Con Punche Perú 1 y Con Punche Perú 2, que incluyen compras públicas a las Mypes, la preparación ante el fenómeno de El Niño y la lucha contra la anemia, entre otros”, dijo la mandataria, mientras realizaba un balance a su gestión, correspondiente al año 2023.\n\nIndicó, también, que se lanzó el Plan Unidos, con 25 medidas reactivadoras, y que se pusieron en marcha grandes proyectos, como la segunda pista de aterrizaje y la nueva torre del Aeropuerto Internacional Jorge Chávez, y el primer tramo de la Línea 2 del Metro de Lima y Callao. Además, se adjudicaron 14 proyectos en electricidad, salud y telecomunicaciones, por más de 2 mil 300 millones de dólares.\n\nLa jefa de Estado enfatizó que otra prioridad de su Gobierno es la seguridad ciudadana. Por eso, se han aprobado 36 decretos legislativos, para fortalecer la lucha contra la delincuencia. Asimismo, destacó que la Policía Nacional ha ejecutado más de un millón de operativos, logrando capturar a 66 mil requisitoriados y desarticular 168 organizaciones criminales.\n\nLa presidenta Boluarte también detalló que hoy se cuenta con 15 nuevos establecimientos de salud en 9 regiones, donde se atienden más de 2 millones de personas, con una inversión de más de mil millones de soles. “Es necesario el acceso a medicamentos de calidad a bajo costo. Por ello, estamos implementando las MINSAFARMA, de la mano con los gobiernos locales”, agregó.\n\nLa mandataria reiteró que para afrontar un eventual fenómeno de El Niño, se ha asignado un presupuesto de 4 mil 500 millones de soles a la prevención y la reducción de los riesgos de desastres, al drenaje pluvial para evitar inundaciones en zonas urbanas y a otras acciones.\n\n“Necesitamos unirnos, trabajar de la mano con respeto a nuestras diferencias, pero comprometidos en una sola causa, que es sacar adelante a nuestro país. Sigamos fortaleciendo el diálogo, la paz y la democracia para que el 2024 sea un año mejor para todas las peruanas y los peruanos”, manifestó."
  },
  {
    "query": "¿Cómo se comparan las políticas económicas de Dina Boluarte con las de gobiernos anteriores?",
    "direct_snippet": "De allí en adelante, durante el gobierno de Dina Boluarte, la desaprobación aumentó hasta alcanzar 90% y la aprobación llegó a sólo 6% en el mes de febrero de",
    "url": "http://www.scielo.cl/scielo.php?script=sci_arttext&pid=S0718-090X2023000200349",
    "full_title": "[Error] Web request failed: 403 Client Error: Forbidden for url: http://www.scielo.cl/scielo.php?script=sci_arttext&pid=S0718-090X2023000200349",
    "full_content": "[Error] Extracting content: Article `download()` failed with 403 Client Error: Forbidden for url: https://www.scielo.cl/scielo.php?script=sci_arttext&pid=S0718-090X2023000200349 on URL http://www.scielo.cl/scielo.php?script=sci_arttext&pid=S0718-090X2023000200349"
  },
  {
    "query": "¿Cómo se comparan las políticas económicas de Dina Boluarte con las de gobiernos anteriores?",
    "direct_snippet": "Boluarte aseguró, además, que sujetos incendiaron oficinas del Ministerio Público, donde se encontraban expedientes relacionados con la minería ilegal y el narcotráfico, economías ilegales que, según la mandataria, “financiaron en estas manifestaciones violentas”. Desde que la jefa de Estado se encuentra en el poder, los peruanos han mostrado su rechazo hacia su gestión, incluso cuando ella viaja al extranjero, y su participación en el Foro Económico Mundial no fue la excepción. Dina Boluarte aseguró en la misma presentación, en Davos, que el Perú “ha recuperado su tranquilidad política, económica y social”, lo cual contradice la cifra de homicidios  que continúa en aumento.",
    "url": "https://www.infobae.com/peru/2025/01/22/dina-boluarte-recuerda-en-suiza-manifestaciones-contra-su-gobierno-pero-no-menciona-que-mas-de-40-personas-murieron/",
    "full_title": "Dina Boluarte recuerda en Suiza manifestaciones contra su gobierno, pero no menciona que más de 40 personas murieron - Infobae",
    "full_content": "Dina Boluarte participa en el foro anual de Davos, en Suiza - crédito Yves Herman - Reuters / AP\n\nLa presidenta Dina Boluarte afirmó que luego de asumir el cargo en diciembre del 2022, hubo “manifestaciones violentas” en su contra, pero no mencionó que más de 40 peruanos murieron en el contexto de estas protestas.\n\nDurante su primera intervención en la reunión anual del Foro Económico Mundial, este 22 de enero, la mandataria rememoró el intento de golpe de Estado Pedro Castillo. Contó que el exjefe de Estado, ahora preso, ordenó medidas que dictan “dictadores” y “totalitarios”, como cerrar el Ministerio Público, el Poder Judicial, el Tribunal Constitucional, la Junta Nacional de Justicia, la Defensoría del Pueblo y que se captura a la entonces fiscal de la Nación, Patricia Benavides.\n\n“Luego de este golpe fallido vinieron 500 manifestaciones, todas ellas violentas, en su intento de querer aislar al perú del mundo (...)”, comentó.\n\nDina Boluarte cumplió con su primer día de participación en el Foro de Davos 2025 Foto: REUTERS/Yves Herman\n\nBoluarte aseguró, además, que sujetos incendiaron oficinas del Ministerio Público, donde se encontraban expedientes relacionados con la minería ilegal y el narcotráfico, economías ilegales que, según la mandataria, “financiaron en estas manifestaciones violentas”. Es decir, trató de dar la misma explicación que brindaba en esos años antes los medios de comunicación, cuando se refería al descontento de la ciudadanía.\n\nLuego, comentó que, frente a esta situación, decidió convocar a instituciones académicas y políticas, para “empezar a construir qué país queríamos”. “Yo agradezco a la primera institución que vino a Palacio para dar el saludo: fue el Tribunal Constitucional. También los embajadores de la Unión Europea, Estados Unidos y Canadá empezaron a llegar”, acotó.\n\nComo se sabe, la presidenta de la República ha sido denunciada hasta en dos ocasiones ante la Corte Penal Internacional por la muerte de 49 personas en las protestas en su contra.\n\nRecientemente, el general de brigada del Ejército del Perú, Víctor Canales, remarcó que Dina Boluarte debía asumir la responsabilidad política y legal por las acciones de las fuerzas del orden, al ser la jefa suprema de las Fuerzas Armadas.\n\nManifestantes peruanos en Zúrich rechazaron la llegada de Dina Boluarte con pancartas y consignas en su contra. (Foto composición: Infobae)\n\nProtestas se trasladaron a Suiza\n\nDesde que la jefa de Estado se encuentra en el poder, los peruanos han mostrado su rechazo hacia su gestión, incluso cuando ella viaja al extranjero, y su participación en el Foro Económico Mundial no fue la excepción.\n\nAntes de la llegada de la presidenta a Davos, un grupo de peruanos se apersonó al aeropuerto de Zúrich, para expresar su descontento hacia el Poder Ejecutivo.\n\nEsta no es la primera vez que esto sucede, teniendo en cuenta que en septiembre del 2023, un conjunto de connacionales protestaron en contra de Boluarte, ante su participación de la Asamblea de la ONU, en Nueva York, Estados Unidos\n\nBoluarte asegura que en el Perú hay tranquilidad\n\nDina Boluarte aseguró en la misma presentación, en Davos, que el Perú “ha recuperado su tranquilidad política, económica y social”, lo cual contradice la cifra de homicidios que continúa en aumento.\n\nDina Boluarte se encuentra participando del Foro Económico Mundial, en Suiza - crédito composición Infobae Perú\n\n“Es un país en el cual se debe de confiar, no solo para la inversión nacional, sino para la internacional, que es la que nos interesa”, aseveró.\n\n“Aquí todas las iglesias de mi país, católicas, evangélicas, cristianas, se sumaron a este llevar el mensaje de paz en el Perú. Ahora el Perú es un país que está entrando a una gobernanza tranquila”, añadió.\n\nEl discurso se contrapone a los datos brindados por el Sistema Informático Nacional de Defunciones (Sinadef) que registra 106 asesinatos hasta el 20 de enero de este año, el número más alto que se ha obtenido si se compara con periodos similares desde el 2017."
  },
  {
    "query": "¿Cómo se comparan las políticas económicas de Dina Boluarte con las de gobiernos anteriores?",
    "direct_snippet": "Analiza también las desigualdades, el negacionismo y los crecientes intentos por “reescribir la historia”; así como la gestión de Dina Boluarte",
    "url": "https://ojo-publico.com/entrevistas/joseph-dager-estamos-un-autoritarismo-gobernado-por-el-congreso",
    "full_title": "Joseph Dager: \"Como en otros casos en Perú, Dina Boluarte es una posibilidad fallida\" | Ojo Público",
    "full_content": "El Perú se aleja de una democracia y enfrenta en los últimos años la transición hacia un sistema autoritario, promovido por el Congreso y el Ejecutivo, sostiene el doctor en Historia y docente universitario Joseph Dager Alva. “[Ocurre algo] muy curioso que no ha sucedido antes en nuestra historia y que no es muy común en el mundo; es decir, un autoritarismo gobernado por el Congreso”.\n\nEn entrevista para OjoPúblico, el investigador subraya que ambos poderes del Estado no solo concentran la más baja popularidad, sino las mayores contrarreformas a lo largo de los años. Analiza también las desigualdades, el negacionismo y los crecientes intentos por “reescribir la historia”; así como la gestión de Dina Boluarte que —en su opinión— puede ser comparable con el gobierno de Alberto Fujimori.\n\nDager Alva, vicerrector académico de la Universidad Antonio Ruiz de Montoya, también ha sido presidente ejecutivo del Instituto Nacional de Radio y Televisión del Perú (IRTP), secretario general de la Sunedu y jefe institucional del Archivo General de la Nación. Esta última está a punto de ser trasladada a un local en el Callao, por lo que el historiador alerta sobre la “responsabilidad histórica” del Gobierno para evitar la pérdida de la memoria del Estado.\n\n\n\nPuede revisar la entrevista completa en nuestro canal de YouTube o en este enlace.\n\nEl Perú tiene más de 200 años como república, aunque su democracia aún es joven, como usted alguna vez comentó. Pero, de cara a la realidad, ¿estamos siquiera ante una democracia? ¿Cuál es el diagnóstico del país en estos 203 años?\n\nYo creo que es una república más o menos antigua. Es una república con más de 200 años, pero efectivamente una república que ha tenido ensayos democráticos en donde quizá ha primado el ensayo-error. Es decir, ha primado intentos de democracia, avances de democracia e inmediatamente retrocesos. Y los intentos de democracia nunca han llegado a ser plenamente ejercicios democráticos. Siempre hemos estado en sistemas democráticos precarios y, luego de algunos años, hemos pasado a un autoritarismo o a una dictadura. Prefiero llamarlo autoritarismo, porque “dictadura” requiere de algunas definiciones.\n\nAhora mismo estamos en un momento, quizá, podríamos decir de transición a un sistema más bien autoritario, porque no podríamos definir exactamente lo que hoy tenemos como una democracia. Estamos en frente de una coalición gobernante entre el Ejecutivo y el Congreso, pero con un Ejecutivo muy débil, que parece estar más bien dominado o sometido por el Congreso. Es una cosa muy curiosa que no ha sucedido antes en nuestra historia y que no es muy común tampoco en el mundo, es decir, un autoritarismo gobernado por el Congreso.\n\nEstamos frente a una coalición gobernante, pero con un Ejecutivo muy débil que parece estar dominado por el Congreso\".\n\nUn régimen, digamos, más autoritario promovido por el Congreso, con el silencio del Ejecutivo.\n\nCon el silencio del Ejecutivo, con la aceptación del Ejecutivo, con probablemente el no poder hacer otra cosa. En lo personal, con la complacencia del Ejecutivo. Lo que pasa es que el Ejecutivo tiene como principal norte —digamos— no un proyecto nacional, no un gran plan de gobierno, sino durar. Y tiene como gran norte durar, porque sabe muy bien que cuando se acabe su periodo, Dina Boluarte va a tener que enfrentar a la justicia y va a tener que enfrentar procesos legales.\n\n(...) Está tan comprometida en tantas cosas que evidentemente no le conviene el adelanto de elecciones, le conviene a ella, por los procesos legales que va a enfrentar, tratar de terminar el 2026.\n\nNuestra historia ha estado llena de desigualdades, discriminación, desprecio cultural e, incluso, de corrupción. ¿Eso también ha afectado la consolidación plena de la democracia?\n\nSin lugar a dudas. La democracia es el sistema de los ciudadanos. Una de las características de la ciudadanía es que pueda desarrollarse en igualdad. Esa igualdad no es algo que se consigue de la noche a la mañana, es algo que tuvo que conseguirse a lo largo de los siglos XIX y XX. Pero uno de los principales problemas en nuestra historia no es que no hayamos tenido buenos momentos, buenos gobiernos (...) sino que hemos tenido avances y retrocesos. Y en esos momentos de retroceso se ha retrocedido mucho en el avance de la ciudadanía y hemos tenido momentos donde nos ha costado mucho, como Estado, como país y como nación, abandonar herencias coloniales como el racismo, la discriminación, aceptar al otro tal cual.\n\n(...) Lo que estamos viviendo ahora también es un retroceso respecto a asuntos que creíamos que habíamos logrado asumir como sociedad. Por ejemplo, (...) valores de no discriminación o asumir que determinados momentos, como el conflicto armado interno, tuvieron como una de sus razones la discriminación. Hoy estamos más bien reviviendo algunas tesis negacionistas sobre ese momento, como si no hubiese ocurrido matanzas, masacres, no solamente de parte de los terroristas, que por supuesto existieron, sino también de las Fuerzas Armadas y del Estado.\n\nFoto: OjoPúblico / Aldair Mejía\n\nEl informe final de la Comisión de la Verdad y Reconciliación (CVR) también hace mención —ya que hablamos de desigualdad— a las muertes en Lima y las que ocurrieron en otras regiones. Y eso trae a colación las protestas sociales contra el gobierno de Dina Boluarte y del Congreso. Un reciente informe de Amnistía Internacional ratificó que hubo graves violaciones de derechos humanos. Usted comentaba que el abuso de los derechos humanos es lo menos democrático que existe. Entonces, volvemos al inicio, ¿de qué tipo de democracia hablamos? Ratifica lo que usted comentaba.\n\nEfectivamente, yo creo que el ejemplo que pones es muy significativo, porque me parece que la conclusión 8 o 9 de la CVR nos dice que la población vivió, asumió, y el Estado mismo asumió de distinta manera las muertes ocurridas en el interior del país que las muertes en Lima, en el periodo del conflicto armado interno. Y yo me pregunto si no es lo mismo que pasó en diciembre y enero en las protestas contra Dina Boluarte si comparamos, por ejemplo, con lo que sucedió en las protestas contra [Manuel] Merino. Eso es terrible, porque han pasado décadas, estamos, por lo menos 20 o 30 años, y hay cosas que no han cambiado.\n\n(...) Veinte años después, vemos que alguien dice que Puno no es el Perú, que estas protestas son hechas por terroristas, por ronderos terroristas, sin recordar que Puno fue uno de los lugares en donde no llegó Sendero [Luminoso], sin recordar que los ronderos combatieron al terrorismo y entonces uno dice ‘como que estamos retrocediendo’.\n\n(...) Parece que en estos últimos tiempos hay un avance de una ideología radical, negacionista, que se siente empoderada, que está mucho más presente, que damos mucha más visibilidad que la que tenía antes y es preocupante.\n\nHay un intento de negacionismo, de reescribir la historia, un intento desesperado de hacerlo todo en este momento\".\n\n¿Qué tanto estamos retrocediendo?\n\nCon los ejemplos que estoy dando creo que es algo como para preocuparnos. Tenemos que pensar si es dable, por ejemplo, que tengamos congresistas que estén utilizando su poder para beneficiar a particulares. O si, por ejemplo, en este momento tenemos a la presidenta ejecutiva del canal del Estado que decide utilizar los recursos del Estado para publicitar el programa de estudios de una universidad. O incluso para publicitarse ella misma. Es decir, esto es intolerable.\n\nMe habla de beneficios particulares. Uno puede recordar los Congresos anteriores en temas como transporte, educación y también se veía el interés por beneficiar a ciertos sectores. ¿Cuál sería la diferencia de este Congreso?\n\nYo diría que el grado. Quizá antes ya se veía, antes había uno que otro, pero había otros que salía a denunciarlos, que salían a criticarlos. Ahora, el número de congresistas que están en contra de las barbaridades que hacen los otros es mínimo y eso nos tiene que preocupar, y, sobre todo, a los votantes nos tiene que llevar a pensar qué es lo que vamos a hacer en el 2026.\n\n\"El Estado está atentando contra sí mismo en su cumpleaños\"\n\nLa historia del Estado peruano está en el Archivo General de la Nación (AGN), el mismo que va a tener que desocupar el sótano del Palacio de Justicia, después de un largo proceso judicial y con el allanamiento del Ejecutivo. Ya se ha conocido, por la Contraloría, que el depósito donde sería trasladado tiene serias deficiencias. Entonces, podríamos hablar quizá de desprotección y amenazas en lo físico, en lo estructural, ¿pero también sería alguna forma de interpretar nuestra historia actual, nuestra historia patria?\n\nYo creo que lo que está ocurriendo con el Archivo General de la Nación es un muy buen símbolo de lo que está ocurriendo con el Ejecutivo, con el Gobierno, con el país. Un muy buen símbolo en el sentido de que lo simboliza muy bien, pero es terrible. Hay que reconocer, en principio, que el Poder Judicial y el Archivo General entraron en un juicio y el AGN lo perdió. También habría que preguntarnos si existía la posibilidad de que no lo perdiese, porque el Poder Judicial demandaba y el Poder Judicial decidía. Han sido como cuatro o cinco años de juicio.\n\nLa responsabilidad no es solamente de este Ejecutivo, sino de, por lo menos, dos Ejecutivos anteriores. Porque si yo soy ministro de ese momento, o soy presidente de ese momento, apenas me entero que el Poder Judicial me ha hecho un juicio, obviamente tengo que saber que me lo va a ganar. No hay forma de que no me lo gane. Y en ese momento comienzo a construir un local para albergar esos papeles que van a ser desalojados de ese lugar.\n\nFoto: Andina\n\nQue está en Pueblo Libre, desde hace muchos años se habla de eso.\n\nEl terreno existe y lo que falta es construirlo. El proyecto y parte del presupuesto existen, lo que falta es ejecutarlo. Pero lo que ha ocurrido es que el Archivo General ha perdido el juicio, el Poder Judicial ha dicho ‘desalojen’, y lo impresionante aquí es que la ministra de Cultura y el jefe del Archivo General de la Nación han dicho ‘sí, muy bien, desalojaremos’. No digo que no se deban respetar los fallos judiciales, pero también existe la posibilidad de llegar a una conciliación (...).\n\n¿Por qué es el peor sitio? Porque lo han escogido en una zona industrial, es decir, puede suceder cualquier desgracia. Es vecina de productos de café, lejía, productos químicos, etc. En segundo lugar, es en el Callao, con una humedad mayor que va a dañar a los documentos antiguos. En tercer lugar, está próxima a un aeropuerto y todas las normas archivísticas te dicen que los archivos históricos nunca deben estar cerca de aeropuertos. En cuarto lugar, es un galpón, es un depósito, no tiene condiciones para albergar material histórico.\n\n(...) Lo más irónico del tema es que estamos celebrando el Bicentenario. Son los 200 años de la historia del Perú que se cierran con la batalla de Ayacucho en diciembre y el AGN, lo que más alberga, es la memoria del Estado peruano. También tiene la memoria de la época colonial, pero lo que se quiere sacar es el archivo republicano. Es decir, el Estado peruano está atentando contra sí mismo en su cumpleaños.\n\n\"El gobierno de Boluarte podría compararse al de Fujimori\"\n\nEn diciembre de 2022, usted en una entrevista citaba a Jorge Basadre y decía que el Perú es un problema, pero también una posibilidad. Y lo decía para referirse a Dina Boluarte, que asumía la presidencia. Era la primera mujer en hacerlo y, usted comentaba que tenía la posibilidad de convocar a un gabinete de amplia base, consensuar con el Congreso, comenzar a hacer cambios, en medio de la sequía, escasez agrícola y otros problemas. ¿Qué pasó? ¿Qué ocurrió con esa posibilidad que representaba en su momento Dina Boluarte?\n\nBueno, como en muchos otros casos en el Perú, es una posibilidad fallida, es una posibilidad que no se dio. Es una verdadera lástima, porque decía también que una gran posibilidad era Pedro Castillo, porque a nivel de símbolo hubiese sido muy potente para integrarnos, para cambiar mentalidades, que el presidente del Bicentenario hubiese sido un maestro de origen rural (...). Pero no lo aceptamos, no nos dimos cuenta de eso y creo que ni siquiera el mismo Pedro Castillo fue consciente del papel histórico que le tocaba jugar.\n\nCreo que el símbolo de Dina Boluarte estaba más o menos en el mismo nivel y hasta hubiera podido ser mejor, porque era mujer, sucedió constitucionalmente al presidente, quechuahablante y hubiese sido la posibilidad efectivamente. Además, creo que accedía a la presidencia con las expectativas de muchos. No lo hizo, se negó a hacerlo, no logró convocar un gabinete importante, se equivocó en el manejo de las marchas, se equivocó tanto que sus dos ministros más interesantes renunciaron de inmediato. Se equivocó doblemente, porque entonces al ministro responsable de la represión lo nombra primer ministro y a partir de ahí comienza a cometer los errores que todos sabemos (...).\n\nFoto: Presidencia del Perú\n\n¿Con qué gobierno se podría comparar en la historia el actual gobierno?\n\nEn algunos casos podría compararse con el gobierno de [Alberto] Fujimori en el tipo de ministros que fueron poniendo, pero no en la debilidad. El gobierno de Fujimori fue un gobierno fuerte, que ejercía poder. Aquí tenemos un gobierno muy débil, que ni siquiera podríamos llamarlo autoritario. Es un gobierno con vocación autoritaria, que no tiene ningún convencimiento democrático, pero que tampoco tiene mucha posibilidad, mucho margen de ejercer una autoridad desde arriba. Es un gobierno que se tiene que apoyar en el Congreso y sin legitimidad. Estamos hablando de una coalición gobernante que por un lado tiene 5% de popularidad y 4% en el otro caso, y es un gobierno no solo sin legitimidad, sino sin representatividad.\n\n(...) Dura porque no manda, como dice The Economist, repito, y dura porque los que realmente gobiernan, que son el Congreso, donde están básicamente los poderes de la derecha o de la izquierda radical, con Perú Libre y Cerrón. Son los que finalmente están detrás o al lado del gobierno.\n\n¿Ese Ejecutivo y el Congreso son de los peores de la historia del Perú?\n\nYo me temo que sí, yo me temo que sí porque creo que nunca antes hemos visto reformas o cambios o leyes en tal número que no pretenden institucionalidad, sino todo lo contrario.\n\n\"La multitud puede aparecer\"\n\nY ya que hablábamos de memoria, por parte del Congreso y el Ejecutivo están la ley para prescribir crímenes de lesa humanidad, el intento por revisar los textos escolares que mencionan el conflicto armado interno y que usaban otros términos. Entonces, ya no solo es un juego por los intereses, como mencionaba, sino también un intento por, quizá, reescribir la historia.\n\nHay un intento de negacionismo, de reescribir la historia. Hay un intento desesperado por hacerlo todo en este momento, porque en los últimos tiempos, vemos que el grupo político ganador no necesariamente tiene una presencia más o menos fuerte en el siguiente gobierno. Como tenemos partidos políticos cascarones, no hay carrera política, no tenemos clase dirigente, no tenemos políticos que cuiden ser políticos (...). Saben que pueden no salir reelegidos o que es la única vez que van a ser ministros, y entonces, muy probablemente hay grupos de poder que los están presionando para tratar de reescribir y de implantar una narrativa que obedece a intereses que no necesariamente son intereses propios de nuestra historia o propios de lo que realmente ocurrió.\n\nNos ha costado mucho como Estado, país y nación abandonar herencias coloniales como el racismo, la discriminación, aceptar al otro\".\n\nLa subcomisión de acusaciones constitucionales rechazó tramitar la denuncia contra la presidenta Dina Boluarte por las muertes durante las protestas, pero sí por el caso Rolex. ¿Desde cuándo la vida de los peruanos ha empezado a perder el valor para la clase política?\n\nEso es impresionante. Un Rolex vale más que 60 muertos. Eso es impresionante y refleja que esa comisión lo que está haciendo no es salvar a la presidenta, sino salvar a los que podrían caer con la presidenta si es que entra en esa acusación. En cambio, con los Rolex caería solamente ella. Y eso es terrible, porque el mensaje que enviamos a la población es que no nos importa el otro, no nos importa nuestro conciudadano, no nos importa nuestro connacional. Y eso es terrible.\n\nLa ciudadanía muestra su hartazgo, la desconfianza por las autoridades, por lo menos en las cifras, vemos el tema de la desaprobación, pero no sale a protestar a las calles. ¿A qué se debe? Hay una crisis económica, la gente tiene que trabajar y también, quizá, tiene miedo.\n\nYo creo que se explica un poco por todo eso. La ciudadanía salió a las calles. Salió en diciembre y salió en enero. No en Lima, pero salieron a las calles.\n\nMe temo que sí [son el peor Congreso y Ejecutivo]. Nunca antes hemos visto leyes en tal número contra la institucionalidad\".\n\nMasivamente…\n\nMuy masivamente. Por momentos, tuvimos 20 regiones que estaban protestando. Pero creo que en Lima no empatizamos con esa protesta, no la entendimos. Y creo que en Lima asociamos esa protesta con infiltrados, con ‘terrucos’, con agitadores. No niego que en algunos casos puedan haber habido infiltrados y agitadores.\n\nFoto: OjoPúblico / Jonathan Hurtado\n\nComo en muchas marchas\n\nComo en todas las marchas. Pero obviamente si no hay una multitud que está protestando, el agitador se queda solo. Entonces, creo que también es cierto que la gente probablemente se frustró, porque no prendió en Lima y estas protestas tienen que prender en Lima. No prende en Lima, entre otras cosas, por el día a día, porque estamos en una situación económica difícil, las cifras del aumento de la pobreza son irrebatibles y en zonas urbanas, y además creo que también por miedo. [Jorge] Basadre dice que la multitud en la historia del Perú aparece de repente. Está muy callada y de repente aparece. Y suele aparecer con violencia. Esto no es un deseo (...) ¿Qué gatilla, qué hace que esa multitud aparezca? Una serie de circunstancias. No tenemos aquí la varita mágica o la receta para decir qué es lo que puede ocurrir. Usualmente son varias circunstancias.\n\nLo que sí quizá podemos ensayar es una explicación de por qué no aparece. En primer lugar, porque no hay una clara figura que logre aglutinar. En segundo lugar, porque hay demandas contrapuestas. Y necesitamos que haya algo que sea más transversal.\n\n¿Cómo qué?\n\nEso es lo que tendríamos que ver. Por ejemplo, algo que afecte mucho lo electoral. Quizá lo de los movimientos regionales, que en algún momento se habló. Quizá incidir más en el hecho de la reelección de los congresistas, que no ha sido muy bien entendido, pero claro, eso perjudicaría a muchos, ¿no? Entonces, ¿quién va a tener el caballito de batalla con eso? La multitud puede aparecer, ha aparecido en nuestra historia, no creo que no vaya a aparecer, podría aparecer antes del 2026, podría no aparecer efectivamente, pero es un elemento que está ahí presente."
  },
  {
    "query": "¿Cómo se comparan las políticas económicas de Dina Boluarte con las de gobiernos anteriores?",
    "direct_snippet": "Perú Chile Ecuador Costa Rica Brasil Guatemala Bolivia Cuba República Dominicana Honduras Nicaragua Paraguay El Salvador Panamá Uruguay Puerto Rico Fue una de las víctimas durante las protestas a nivel nacional que sacudieron a Perú pidiendo la renuncia de la presidenta Dina Boluarte y el cierre del Congreso, tras la destitución del entonces presidente Pedro Castillo Crédito: IVAN FLORES/AFP vía Getty Images. Alfredo Torres, presidente de Ipsos, se pregunta en una columna publicada en Perú 21, en referencia a la cantidad de personas que marcharon el 19 de julio y al 78% de los consultados que solicita un adelanto de elecciones.",
    "url": "https://cnnespanol.cnn.com/2023/07/27/como-ha-sido-el-gobierno-de-dina-boluarte-orix",
    "full_title": "¿Cómo ha sido el Gobierno de Dina Boluarte en Perú? | CNN",
    "full_content": "(CNN Español) – Perú ha tenido seis presidentes en los últimos 6 años. Dina Boluarte es la sexta y también la primera mujer en el máximo cargo del país.\n\nUn país que lleva años sumido en una crisis política cuyo capítulo final aún no se escribe. Este 28 de julio, Perú celebra 202 años de independencia y, como parte de la tradición, el presidente en funciones acude al Congreso a dar un mensaje. Esta vez le tocará a Boluarte y ocurrirá en medio de nuevas protestas contra su Gobierno.\n\n¿Cómo llegó Boluarte a la presidencia?\n\nDina Ercilia Boluarte Zegarra fue la vicepresidenta del entonces Pedro Castillo, quien salió del puesto luego de que el Congreso declarara la vacancia de la Presidencia de la República.\n\nEl 7 de diciembre, Castillo debía asistir a la sede del Poder Legislativo que promovía una vacancia en su contra por acusaciones de incapacidad moral, tras denuncias de corrupción en su Gobierno. El mandatario debía responder a estas acusaciones pero, en vez de ello, a través de un mensaje a la nación desde el Palacio de Gobierno anunció la disolución del Parlamento, la intervención del Poder Judicial, del Ministerio Público y, además, dijo que gobernaría por decreto. Todo ello, de forma inconstitucional.\n\nDos horas después del mensaje, el Congreso lo destituyó, Castillo fue detenido y puesto en prisión preventiva por el presunto delito de rebelión, algo que él y su defensa rechazan. A las 3 pm y de acuerdo con el orden de sucesión constitucional, Dina Boluarte juramentó como nueva presidenta.\n\nMeses de protestas y muertes\n\nLa salida de Castillo no resolvió la crisis política y las manifestaciones contra el Gobierno de Boluarte se iniciaron. Los reclamos incluían el convocar a elecciones y el cierre del Congreso, demandas que aún se mantienen.\n\nSegún la Defensoría del Pueblo, entre diciembre de 2022 y febrero de este año 66 personas murieron y miles resultaron heridas tras enfrentamientos entre la Policía y las Fuerzas Armadas con los manifestantes. Algunas de esas muertes ocurrieron durante bloqueos de carreteras.\n\nOpositores al gobierno de la presidenta de Perú Dina Boluarte chocan con la policía durante una manifestación nacional en Lima, el 19 de julio de 2023. Crédito: ERNESTO BENAVIDES/AFP vía Getty Images. AFP via Getty Images\n\nLa presidenta dijo que “había dado las indicaciones a la Policía de no usar ninguna arma letal, ni siquiera perdigones de goma” y pidió perdón por los fallecidos.\n\nLa Fiscalía abrió una investigación a Boluarte y otros funcionarios por las muertes. Por otro lado, la Comisión Interamericana de Derechos Humanos (CIDH) y Amnistía Internacional reportaron violaciones a los derechos humanos por parte del Estado.\n\nPara Omar Awapara, director de Ciencias Políticas de la Universidad Peruana de Ciencias Aplicadas (UPC), la legitimidad del gobierno de Boluarte empezó golpeada y el Ejecutivo no supo construirla posteriormente. Uno de los factores, según el especialista, fue “la falta de responsabilidad política por lo que fueron estos dramáticos sucesos que tuvimos en el Perú (…) como resultado de la violencia que se vivió esos días y que ha carecido de una responsabilidad política”.\n\nFamiliares y amigos de Rosalino Flórez marchan con su ataúd a su llegada desde Lima, antes de su funeral en Cusco, Perú, el 23 de marzo de 2023. Fue una de las víctimas durante las protestas a nivel nacional que sacudieron a Perú pidiendo la renuncia de la presidenta Dina Boluarte y el cierre del Congreso, tras la destitución del entonces presidente Pedro Castillo Crédito: IVAN FLORES/AFP vía Getty Images. AFP via Getty Images\n\nEl Gobierno, agrega Awapara, “simplemente ha decidido mirar para otro lado e insisten en no entender, en tratar de pasar una página que la mayoría de la población no está lista para pasar”.\n\nSin adelanto de elecciones\n\nAlgunos de los manifestantes atentaron contra la propiedad pública y privada. Mientras Boluarte se refería a ellos como “un grupo de radicales que tiene agenda política propia” y se preguntaba “¿qué se resuelve con mi renuncia?”, el Ejecutivo presentó dos propuestas de adelanto de elecciones al Congreso, pero estas y otras posteriormente ingresadas por parlamentarios no alcanzaron los votos suficientes para ser aprobadas.\n\nVideo Ad Feedback \"La posición de Dina Boluarte ha sido hipócrita\", asegura expresidente de Perú Martín Vizcarra 01:33 - Fuente: CNN \"La posición de Dina Boluarte ha sido hipócrita\", asegura expresidente de Perú Martín Vizcarra 01:33\n\nAdemás, la desaprobación del Congreso de Perú supera a la de la presidenta y alcanza, según la última encuesta de Ipsos, el 85.\n\nA casi ocho meses de iniciada la gestión de la primera mujer presidenta del Perú, su desaprobación alcanza el 79%. Es la más alta de su mandato y también, el nivel más elevado de desaprobación de la historia desde que se tiene registro, según Ipsos.\n\nPara Omar Awapara, entre el Ejecutivo y el Legislativo existe un “matrimonio por convivencia”. “Dina Boluarte quiere quedarse hasta el 2026, el Congreso quiere quedarse hasta el 2026 (…), ambos comparten la intención de estirar su permanencia en el poder lo más que puedan y en ese sentido es funcional para ambos esa relación”.\n\nNuevas protestas\n\nEl 19 de julio se reiniciaron las protestas contra el Gobierno de Boluarte. “Que se vaya la presidenta y el Congreso para que haya elecciones, más que nada por lo que ha hecho Dina es indigno, que hayan muerto más de 60 compatriotas y no haya pasado nada”, le dijo a CNN un joven que marchaba ese día.\n\nSegún cifras oficiales, participaron 21.000 personas en todo el país. Para Awapara, las movilizaciones no tienen suficiente fuerza “como para poner en jaque al Gobierno”. Aun así advierte que el Ejecutivo no debe confiarse: “Creo que eso es peligroso también, subestimar la capacidad de movilización y hartazgo de la ciudadanía”.\n\nLa presidenta peruana Dina Boluarte, acompañada de su equipo ministerial, habla durante una conferencia de prensa el 3 de mayo de 2023. Crédito: CRIS BOURONCLE/AFP vía Getty Images.\n\nAlfredo Torres, presidente de Ipsos, se pregunta en una columna publicada en Perú 21, en referencia a la cantidad de personas que marcharon el 19 de julio y al 78% de los consultados que solicita un adelanto de elecciones. “¿Qué explica esa contradicción entre una demanda que goza de un apoyo tan amplio y un resultado tan magro en materia de participación ciudadana?”.\n\nSegún Torres, una explicación a esa pregunta podría estar en la “‘plataforma de lucha’ de los organizadores. Los grupos más vociferantes que convocaban a la marcha tenían reclamos maximalistas como la reposición de Pedro Castillo en el poder”.\n\n¿Oxígeno para el gobierno de Boluarte? Para Omar Awapara, en el corto plazo, un cambio en su gabinete podría ser la respuesta. En el mediano plazo, las reformas y el crecimiento económico serían fundamentales para una economía golpeada, cuyo producto interno bruto descendió, según cifras oficiales, casi medio punto porcentual durante el primer trimestre del año con respecto a 2022."
  },
  {
    "query": "¿Qué medidas económicas ha tomado Dina Boluarte y cómo han afectado a la población?",
    "direct_snippet": "Lima, 22 de diciembre del 2022.- La Sociedad Nacional de Industrias (SNI) entregó a la presidenta Dina Boluarte las principales medidas elaboradas por el gremio para promover el desarrollo social y económico del país, con énfasis en el crecimiento de las regiones, la generación de la inversión privada, el desarrollo de las micro, pequeñas y medianas empresas; así como la aplicación de medidas para enfrentar la inflación y el fomento de la diversificación productiva, la economía circular y el valor compartido. Asimismo, la SNI propuso un Pacto por el desarrollo social y económico del Perú, en el que participen los diversos actores de la sociedad civil y las autoridades nacionales, regionales y locales.",
    "url": "https://sni.org.pe/sni-presento-a-presidenta-dina-boluarte-medidas-para-el-desarrollo-social-y-economico-de-todo-el-peru/",
    "full_title": "SNI presentó a presidenta Dina Boluarte medidas para el desarrollo social y económico de todo el Perú |",
    "full_content": "Gremio industrial propone un pacto por el desarrollo social y económico del país.\n\nLima, 22 de diciembre del 2022.- La Sociedad Nacional de Industrias (SNI) entregó a la presidenta Dina Boluarte las principales medidas elaboradas por el gremio para promover el desarrollo social y económico del país, con énfasis en el crecimiento de las regiones, la generación de la inversión privada, el desarrollo de las micro, pequeñas y medianas empresas; así como la aplicación de medidas para enfrentar la inflación y el fomento de la diversificación productiva, la economía circular y el valor compartido.\n\nEn esta reunión de trabajo, el presidente de la SNI, Ing. Jesús Salazar Nishi, exhortó a la Jefa de Estado a trabajar de manera conjunta para atender los temas urgentes que demandan los peruanos, promoviendo el respeto a la institucionalidad y la estabilidad política, así como el compromiso de la lucha contra la corrupción.\n\nMedidas para el desarrollo social y económico del Perú\n\nLa SNI entregó al Poder Ejecutivo una serie de importantes medidas que urgen aplicarse, entre las cuales están:\n\nCentralizar la ejecución de las grandes obras estratégicas nacionales y regionales en organismos especializados y con autonomía, siguiendo el ejemplo de otros países en Latinoamérica y la OCDE. Potenciar el programa Compras a MYPErú como un eje de reactivación de las microempresas, centralizando presupuesto para programas de fabricación de calzado, polos, buzos y carpetas escolares y alimentos. Ampliar el mecanismo de Obras por Impuestos, que permitan la creación de empleos por impuestos, atención a la seguridad pública, anemia, friaje, desarrollar nuevos alimentos fortificados.​ Emitir el Reglamento de la Ley que asigna el 40% de las Compras del Estado para las micro y pequeñas empresas manufactureras nacionales. “Bonos Productivos” para dotar de capital de trabajo a los emprendedores del autoempleo, vía crédito a los sectores de subsistencia, a través del Banco de la Nación y el micro crédito, a fin de crear salidas productivas y de negocios a la población en situación de pobreza en las regiones.​ Aplicación de políticas sectoriales en sectores intensivos en empleos y en generación de exportaciones no tradicionales, como el caso de la acuicultura y pesca y sector confecciones.​\n\nAsimismo, la SNI propuso un Pacto por el desarrollo social y económico del Perú, en el que participen los diversos actores de la sociedad civil y las autoridades nacionales, regionales y locales.\n\nEste pacto debe apuntar a medidas concretas como la reducción de la pobreza al 20% y la eliminación de la pobreza extrema hacia el 2026, trabajar para frenar la informalidad laboral y que esta sea del 60% al 2026, frente al 76,1% actual, desarrollar medidas para reducir los altos índices de anemia y desnutrición crónica, y apuntar a un crecimiento por encima del 4% del PBI."
  },
  {
    "query": "¿Qué medidas económicas ha tomado Dina Boluarte y cómo han afectado a la población?",
    "direct_snippet": "Miami, EEUU — Tras la destitución del presidente Pedro Castillo y la llegada al poder de Dina Boluarte varios expertos consultados por la Voz de América coinciden en afirmar que ahora se abre un periodo en el que la nueva mandataria, la primera mujer en ocupar el máximo cargo del país, deberá afrontar varios retos para aportar estabilidad política, social y económica. “La economía peruana se vio afectada por la reducción de la inversión privada a causa de los mensajes erróneos y contradictorios del gobierno de Castillo, perjudicando el empleo”, apuntaba agregando que “eso se puede superar rápidamente si la nueva presidenta Dina Boluarte reconoce que no ha recibido un cheque en blanco, retoma la senda del crecimiento y lanza un avance electoral para dentro de un año, con reformas de la política anterior ya que, de lo contrario, correrá con la misma suerte que el fracaso de Castillo”.",
    "url": "https://www.vozdeamerica.com/a/que-debe-hacer-boluarte-para-lograr-la-estabilidad-en-peru-/6874422.html",
    "full_title": "¿Qué debe hacer Boluarte para lograr la estabilidad en Perú?",
    "full_content": "Tras la destitución del presidente Pedro Castillo y la llegada al poder de Dina Boluarte varios expertos consultados por la Voz de América coinciden en afirmar que ahora se abre un periodo en el que la nueva mandataria, la primera mujer en ocupar el máximo cargo del país, deberá afrontar varios retos para aportar estabilidad política, social y económica.\n\n“El mensaje que debe enviar el nuevo gobierno de Boluarte es que está ahí para generar crecimiento y desarrollo en beneficio de toda la población que ha sido golpeada después de la pandemia y que espera un desarrollo y un crecimiento sostenido”, dijo a la VOA César Candela, experto en gobierno y políticas públicas de Perú.\n\nAgregó que el éxito de la presidenta radicará “en el consenso” que pueda lograr entre las fuerzas políticas y la sociedad civil del país.\n\nFuerte inflación\n\nEl alto precio de los productos básicos también es una cuestión a la que, a juicio de los analistas, se deberá prestar atención por parte del nuevo Consejo de Ministros. El aumento de la inflación, provocada en parte por las consecuencias de la guerra rusa en Ucrania, ha afectado a la población en general que ha visto cómo ahora tienen menos capacidad de ahorro.\n\nSegún datos del Instituto Nacional de Estadística e Informática (INEI) de Perú, los precios al consumidor (IPC) han acumulado una inflación en 2022 superior al 7,37 %. La situación se agrava en las grandes ciudades, como Lima, donde se registra una tasa del 8,45 %.\n\nSector clave: la minería\n\nLa vivienda, el agua, la electricidad, el gas y otros combustibles también han notado un incremento notable en las tarifas y eso, según los expertos, impacta de lleno en la sociedad peruana. Por eso, insisten en la necesidad de lograr consensos y aumentar la inversión en sectores claves de la economía, como la minería.\n\n“En medio de la debilidad del gasto público y la inversión privada, y la confianza de los consumidores internos, el crecimiento seguirá dependiendo en gran medida del sector minero, que representa aproximadamente el 12 % del Producto Interior Bruto (PIB) de Perú y más del 60 % de sus exportaciones”, dice Eileen Gavin, analista de mercados globales y las Américas de Verisk Maplecroft, una reconocida firma de consultoría estratégica e inversión.\n\nCon todo, Gavin subraya que “el sector en sí mismo está luchando con el malestar social persistente” debido a la inestabilidad económica y a la “incertidumbre de los precios globales”.\n\nEn esa línea, Candela recuerda que “las actividades mineras, que es la actividad más importante en el Perú” se han posicionado, “a pesar del ruido y del movimiento político, con una perspectiva de crecimiento” en América Latina. “El Fondo Monetario Internacional y el Banco Mundial han dicho que este sector ha aumentado un 3 % y es la misma proyección que tienen para el próximo año”.\n\nAumento de inversión\n\nEl analista político Augusto Álvarez-Rodríguez señala directamente al aumento de la inversión como pieza clave para lograr la estabilidad financiera de los mercados peruanos y así marcar una hoja de ruta de cara al futuro. En su opinión, la inversión se ha visto reducida, en parte, por la falta de confianza hacia las políticas de Pedro Castillo, de manera que Boluarte debe sentar las bases para retomar “la senda del crecimiento” en la nación latinoamericana.\n\n“La economía peruana se vio afectada por la reducción de la inversión privada a causa de los mensajes erróneos y contradictorios del gobierno de Castillo, perjudicando el empleo”, apuntaba agregando que “eso se puede superar rápidamente si la nueva presidenta Dina Boluarte reconoce que no ha recibido un cheque en blanco, retoma la senda del crecimiento y lanza un avance electoral para dentro de un año, con reformas de la política anterior ya que, de lo contrario, correrá con la misma suerte que el fracaso de Castillo”.\n\nLos efectos de la pandemia\n\nPor su parte, José Elice, que ejerció de Ministro del Interior durante el proceso de transición entre el gobierno de Francisco Sagasti y Pedro Castillo, afirma que la nueva presidenta debería enfocarse en los efectos negativos que ha dejado la pandemia del coronavirus. “Lo puedo decir con claridad porque fui parte del gobierno de transición que tuvo que enfrentar directamente la pandemia en su peor momento”, sostiene.\n\nA pesar de que en Perú “ya se sabía que había carencias en las infraestructuras sanitarias”, justifica, la crisis del coronavirus “demostró cuán mal estábamos y cuál es nuestro potencial para mejorar esos”.\n\n“Buena gobernanza”\n\nCon todo, la profesora de ciencias políticas y asuntos internacionales en la Universidad George Washington, Cynthia McClintock, recalca que “si bien la estabilidad es importante, la buena gobernanza es aún más importante”.\n\n“Las repetidas fallas de Castillo en nombrar ministros competentes fueron muy dañinas. Por ejemplo, en el sector agrícola, los fertilizantes vitales no se compraron, y en el sector minero, los conflictos entre las principales minas y las comunidades cercanas quedaron sin resolver, paralizando la producción”, comenta McClintock.\n\nEn ese sentido, cree que “cuanto más tiempo estuvo Castillo en el poder, probablemente haya habido más degradación institucional” con respecto a los cinco presidentes de Perú que han ocupado el cargo desde 2016.\n\nAhora, dice, “Boluarte se enfrenta a retos difíciles”. “Aunque se separó hace casi un año de su partido de extrema izquierda y ahora claramente ha repudiado a Castillo, muchos peruanos quieren un comienzo completamente nuevo”, comenta.\n\n“En medio de la grave incertidumbre actual, es poco probable que se lleven a cabo reformas estructurales importantes, pero dos reformas electorales son posibles” con el objetivo, defiende, de “permitir perspectivas a mayor largo plazo y atraer políticos de mayor calidad”.\n\n¡Conéctate con la Voz de América! Suscríbete a nuestro canal de YouTube y activa las notificaciones, o bien, síguenos en las redes sociales: Facebook, Twitter e Instagram."
  },
  {
    "query": "¿Qué medidas económicas ha tomado Dina Boluarte y cómo han afectado a la población?",
    "direct_snippet": "El economista Jorge González Izquierdo detalló los tres graves problemas económicos que afrontó la presidenta Dina Boluarte en su primer año",
    "url": "https://www.youtube.com/watch?v=n0OaOUuvcTo",
    "full_title": "🔴🔵¿Cómo le fue a Boluarte en términos económicos en su 1er año de gobierno? Estos son los problemas - YouTube",
    "full_content": ""
  },
  {
    "query": "¿Qué medidas económicas ha tomado Dina Boluarte y cómo han afectado a la población?",
    "direct_snippet": "De acuerdo al seguimiento que nosotros hacemos, podría decir que a la fecha se ha cumplido solamente el 25% de lo dicho por la presidenta en el discurso del año pasado”, reveló en diálogo con Exitosa Noticias. Para tener un panorama más entendido de lo que la mandataria podría pronunciar en su alocución, Infobae Perú recogió las opiniones del experto en materia económica Carlos Adrianzén, decano de la Facultad de Economía de la Universidad Privada de Ciencias Aplicadas (UPC) y del analista político Luis Benavente, director de Vox Populi. Al desglosar los resultados entre Lima-Callao y el interior del país, se observa que el rechazo hacia el Gobierno es del 86,4 % en la capital y la provincia chalaca, mientras que un 9,3 % de los encuestados de estas regiones muestra apoyo a Boluarte.",
    "url": "https://www.infobae.com/peru/2024/07/28/dina-boluarte-llega-a-fiestas-patrias-envuelta-en-presuntos-casos-de-corrupcion-crisis-politica-y-casi-el-90-de-desaprobacion/",
    "full_title": "El mensaje a la Nación que debería brindar la presidenta Dina Boluarte, envuelta en presuntos casos de corrupción, crisis política y casi el 90% de desaprobación - Infobae",
    "full_content": "Mensaje a la Nación. | Foto: Presidencia\n\nEste 28 de julio de 2024, por segundo año consecutivo, la presidenta de la República, Dina Boluarte, brinda su mensaje a la Nación por Fiestas Patrias tras asumir el mando como mandataria, luego del fallido golpe de Estado perpetrado por Pedro Castillo el pasado 7 de diciembre de 2022. Durante cerca de 18 meses, la gobernante ha atravesado por más de cincuenta conflictos sociales, se le ha responsabilizado de la muerte de más de 50 personas producto de las protestas en su contra y, según la última encuesta de CPI, su aprobación no llega al 10%.\n\nTras casi un año de su discurso en el 2023, en el que se dirigió al país por más de tres horas en el Hemiciclo del Congreso, se ha podido concluir que Boluarte Zegarra solo ha cumplido con el 25% de lo manifestado, según el exasesor de gabinete del Ministerio del Interior, Luis Herrera. “Ella anunció 254 acciones entre políticas, objetivos y acciones determinadas en todos los sectores. De acuerdo al seguimiento que nosotros hacemos, podría decir que a la fecha se ha cumplido solamente el 25% de lo dicho por la presidenta en el discurso del año pasado”, reveló en diálogo con Exitosa Noticias.\n\nSin embargo, se espera que para este 2024 la presidenta, además de realizar promesas, pueda materializarlas. Para tener un panorama más entendido de lo que la mandataria podría pronunciar en su alocución, Infobae Perú recogió las opiniones del experto en materia económica Carlos Adrianzén, decano de la Facultad de Economía de la Universidad Privada de Ciencias Aplicadas (UPC) y del analista político Luis Benavente, director de Vox Populi.\n\nCarlos Adrianzén: “Un discurso tranquilizador”\n\nCarlos Adrianzén pronostica un discurso tranquilizador\n\n“La presidenta es una gobernante que ha recibido el mandato transicional hasta una nueva elección; por lo tanto, me imagino que sus objetivos son llegar al 28 de julio del 2026. Lo que va a decir, o va a tratar de hacer, no sé si lo haga, es un discurso tranquilizador que describa lo que está haciendo y que deje alguna esperanza para que la gente lleve esto en paz hasta esa fecha”, indicó en un primer momento el economista Carlos Adrianzén, decano de la Facultad de Economía de la Universidad Privada de Ciencias Aplicadas (UPC).\n\nSin embargo, a pesar de que la mandataria base su discurso en promesas, el especialista en materia económica adelantó que al final “nadie obedece”.\n\n“Ahora bien, sus detractores dicen y le achacan que la mayor parte de las cosas que ofreció el último discurso no las ha podido cumplir y esto no es propiedad de Dina Boluarte. La mayor parte de las cosas que ofreció [Martín] Vizcarra no las cumplió. Acuérdate la cantidad de ofertas que hacía [Martín] Vizcarra, lo mismo [Francisco] Sagasti, y [Pedro] Castillo. Todos, incluida Boluarte, tienen un aparato estatal cada vez más ineficaz, más corrupto, más tolerante con la violencia; es decir, todos se enfrentan a un ejército de burócratas descapitalizado”, agregó Adrianzén.\n\n¿Es un año favorable para la economía?\n\nCarlos Adrianzén, decano de la Facultad de Economía de la UPC\n\nAnte la consulta sobre si percibe que el 2024 está siendo económicamente favorable para nuestro país, teniendo en cuenta que hemos venido de un periodo de recesión del año pasado y a principios de este año, indicó que el Banco Central de Reserva (BCR) proyecta en su mejor estimado un crecimiento de 3%. “Y si usted llama a esto recuperación, también llame a Alianza Lima campeón de los clubes en el planeta”, remarcó.\n\n“Ah, pero va a madurar el Megapuerto de Chancay, bueno pues, pero es un beneficio a China. El Perú ni siquiera ha hecho las inversiones que acompañan al megapuerto que me encantaría que hubieran hecho. El Perú todavía no se pone de acuerdo para hacer siquiera el proyecto de tía maría se pero vamos, va a ir muy bien el próximo año. En realidad, me encanta que me lo diga, pero deme una razón por la cual yo debo creer eso”, finalizó.\n\n- (Pregunta) Los ministros de Trabajo y Economía, durante estas últimas semanas, han estado deslizando la posibilidad de que este año se logre un aumento del sueldo mínimo. ¿Este escenario resultaría favorable para el país?\n\n- (Respuesta) ¿Por qué encarecer la creación de un puesto para los informales de este país es una buena noticia? O sea, cuando me hablan a mí de aumento del salario mínimo vital, yo digo qué bonito porque los salarios de la gente son bajos. ¿Por qué no subimos el salario mínimo vital a 20.000 soles? La gente se molesta cuando le hago esa pregunta.\n\nActualmente, el sueldo mínimo se situa en 1,025 soles. (Foto: Composición Andina / Infobae)\n\nY es porque el gobierno no puede subir los salarios. Cuando lo sube, alguien dice, pero va a beneficiar, creo que la cifra es de 200 mil. ¿Y a cuántos va a dañar? ¿A cuántos no se les va a poder contratar? Porque, para contratarlos en términos formales, hay que pagar más de lo que ellos pueden producirle a la empresa. Por lo tanto, no los van a contratar.\n\n- (Pregunta) Entonces, ¿la tasa de informalidad también aumentaría en ese sentido?\n\n- (Respuesta) Claro. Eso aumenta. Eso no da ningún motivo para anticipar que la economía va a crecer el próximo año. Por más que el ministro lo repita, lo grita o se ponga a saltar, yo entiendo que el ministro tiene que echar buena vibra, pero no ha hecho nada para que nosotros podamos anticipar que este año vamos a crecer, o el año que viene, más allá de la misma proyección que hace el Banco Central o el Ministerio, que no está muy lejos del 3%. Y note que 3% no es alto crecimiento, no reduce pobreza.\n\nLuis Benavente: “Le sugiero que dé un paso al costado\n\nLuis Benavente, director de Vox Populi\n\nLa última encuesta de CPI para RPP Noticias, reveló que la presidenta goza de un sólido 89,2% de desaprobación a nivel nacional. Algo que, en comparación de anteriores gobierno, resultaría extremadamente preocupante. Ante esta situación, el director de Vox Populi, Luis Benavente, le sugirió a la mandataria que, en su mensaje de 28 de julio, decida dar un paso al costado para que el Perú busque un nuevo rumbo.\n\n“Yo le pediría algo imposible, pero le sugeriría que dé un paso al costado y que le proponga al Congreso una salida política para un adelanto de elecciones de una vez por todas y que el Perú busque un nuevo rumbo que ella no ha podido dirigir”, agregó Benavente.\n\nCasos de corrupción: “Ha perdido credibilidad”\n\nLuis Benavente: \"La presidenta ha perdido credibilidad\"\n\nEn esa línea, Luis Benavente no dudó en señalar que la mandataria ha perdido total credibilidad; esto, como consecuencia de los recientes casos de presunta corrupción que la envuelven desde hace unos meses. Para el director de Vox Populi, el tema de los Rolex no tiene una explicación coherente.\n\n“El asunto de que la presidenta Boluarte ha perdido total credibilidad. El tema de los Rolex no tiene una explicación coherente. Eso de que el señor [Wilfredo] Oscorima se lo prestó es una historieta que nadie la cree que ella misma demoró en crearla luego de dar respuestas evasivas y no satisfactorias. Por eso es que yo creo que ella debería de pasar al costado y en Perú debe haber un adelanto de elecciones. Por eso voy a algo mucho más de fondo. Sé que ella no lo va a hacer porque sabe que le puede crear complicaciones judiciales, penales muy complicadas, muy complejas”, señaló Benavente.\n\nFotografía de archivo de la presidenta de Perú, Dina Boluarte. EFE/ Str\n\n- (Pregunta) Teniendo en cuenta la última encuesta de CPI, que la posiciona con un apenas 7% de aprobación a nivel nacional, ¿Qué debería hacer la presidenta para revertir esta situación?\n\n- (Respuesta) Va a ser muy difícil. Ella lo que tiene que hacer es recuperar cierta confianza en la ciudadanía, pero no sé qué capacidad tenga hacerlo si es que insisten que le prestaron unos Rolex, y si es que el país no ha tomado un nuevo impulso, si es que las políticas de seguridad ciudadana no han funcionado, si es que resistir económicamente no se ha dado con la suficiente fuerza.\n\nElla ha estado más en cirugías estéticas, en lucir en Rolex, que en tomar el timón del país. No ha hecho un buen tipo de gobierno. Ha puesto muchos funcionarios públicos a cargo de políticas públicas que no son grandes líderes que el país requería. Y no tiene esa capacidad política para manejar el país.\n\nRenovar su gabinete\n\nLa presidenta, Dina Boluarte, acompaña a los ministros a la presentación del gabinete ministerial. POLITICA INTERNACIONAL PRESIDENCIA DE PERÚ\n\nPara Benavente existe mucha expectativa sobre el discurso que podría dar la mandataria este 28 de julio, en donde aseguró que refrescar su gabinete ministerial, conducido actualmente por el premier Gustavo Adrianzén, es muy bien visto.\n\n“Julio es un buen momento para relanzar un gobierno. Suelen hacerlo los presidentes, ¿no? Básicamente hay dos elementos: El discurso de Fiestas Patrias que genera mucha expectativa. Bueno, estamos atentos a los anuncios que pudiera haber. Y dos, las posibilidades de cambio ministerial. Yo creo que en gabinete puede haber buenos tecnócratas, pero no hay grandes líderes que conduzcan los temas, que tengan liderazgo, que sean respetados profesionalmente, políticamente”, finalizó.\n\nUn balance de las políticas del gobierno\n\nEl pasado 24 de julio, el Primer Ministro, Gustavo Adrianzén, adelantó que la presidenta Dina Boluarte se referirá a su gobierno en el Mensaje a la Nación planificado para el 28 de julio. Adrianzén aseguró que la jefa de Estado dará un balance detallado sobre los 10 ejes de la política de gobierno, basándose en el mensaje anterior y exponiendo los planes futuros.\n\nEn una declaración, el primer ministro detalló: “El mensaje de 28, que genera tanta expectativa, lo único que le puedo decir es que va a referirse a los 10 ejes de la política de gobierno. Sobre la base de estos 10 ejes mostraremos cómo los hemos cumplido en relación al mensaje anterior y qué es lo que nosotros tenemos previsto hacer”.\n\nAdrianzén también descartó la posibilidad de un cambio en los ministerios antes del 28 de julio. Subrayó que el titular del Mininter, Juan José Santiváñez, sigue contando con la confianza del Ejecutivo. “Santiváñez cuenta con la confianza del Ejecutivo,” afirmó Adrianzén, eliminando especulaciones sobre modificaciones en el gabinete.\n\nEn relación a la controversia reciente que envuelve a Santiváñez, Adrianzén sostuvo que el Poder Ejecutivo deberá discutirlo. No obstante, minimizó las críticas del ministro del Interior hacia el Poder Judicial, que culpan a esta entidad por la demora en la emisión de una orden de allanamiento destinada a localizar a Vladimir Cerrón. La operación para encontrar a Cerrón en junio de este año se vio afectada por esta demora, según las declaraciones.\n\nAdemás, Adrianzén expresó que, pese a las críticas, se mantiene firme en su apoyo a Santiváñez: “Es el Poder Ejecutivo el que tendrá que discutirlo, pero Santiváñez cuenta con la confianza del Ejecutivo”.\n\nCasi 90% desaprueba gobierno de Boluarte\n\nLa desaprobación hacia la presidenta de la República, Dina Boluarte, ha alcanzado un 89,2 %, según una reciente encuesta de la Compañía peruana de estudios de mercado y opinión pública (CPI). Esta cifra representa un incremento de un punto porcentual en comparación con el mes de mayo pasado.\n\nEl estudio también reveló una disminución en el respaldo a la gestión de Boluarte, que bajó a un 7,1 % en julio, después de haberse registrado un 8,1 % hace dos meses. Además, un 3,7 % de los encuestados no definió una postura precisa sobre la presidenta.\n\n25/03/2024 Perú ECONOMIA JUNTA DE ANDALUCÍA\n\nAl desglosar los resultados entre Lima-Callao y el interior del país, se observa que el rechazo hacia el Gobierno es del 86,4 % en la capital y la provincia chalaca, mientras que un 9,3 % de los encuestados de estas regiones muestra apoyo a Boluarte. En contraste, en las regiones, la desaprobación llega al 90,9 %, con solo un 5,8 % de aprobación.\n\nEsta encuesta de CPI se realizó en un contexto complicado para la presidenta Boluarte, quien enfrenta una denuncia por parte de la Contraloría General de la República por un presunto desbalance patrimonial. Además, Amnistía Internacional (AI) presentó un informe en el que señala a Boluarte como posible responsable penal de las muertes de manifestantes ocurridas durante las protestas sociales en el país entre diciembre de 2022 y marzo de 2023.\n\nEl estudio no solo arrojó cifras sobre la presidenta sino también sobre el Congreso de la República. La desaprobación de este órgano legislativo es del 91,7 %, una cifra ligeramente inferior en comparación con mayo, cuando llegó al 93,0 %. Por su parte, solo un 4,1 % de los encuestados aprueba el desempeño del Congreso, mientras que un 4,2 % no definió una postura clara."
  },
  {
    "query": "¿Qué medidas económicas ha tomado Dina Boluarte y cómo han afectado a la población?",
    "direct_snippet": "La mandataria del país sudamericano es investigada por supuestamente estar en posesión de más de una docena de caros relojes con los que ha aparecido públicamente desde que comenzó en el gobierno como vicepresidenta y ministra de Desarrollo e Igualdad, y más adelante como sucesora del presidente Pedro Castillo. Pero mientras pasaron los meses en el ministerio, y luego de que asumió la presidencia del país en diciembre de 2022, la funcionaria comenzó a ser vista con modelos que se cree son más caros. El registro ocurrió porque la semana pasada Boluarte no se presentó a declarar y a mostrar los supuestos relojes en dos oportunidades, luego de ser citada por el Ministerio Público, alegando que tenía una agenda muy cargada.",
    "url": "https://www.bbc.com/mundo/articles/crg35zrmnrlo",
    "full_title": "Dina Boluarte: 3 claves para entender el \"caso Rolex\" por el que allanaron la casa de la presidenta de Perú - BBC News Mundo",
    "full_content": "3 claves para entender el \"caso Rolex\" por el que allanaron la casa de la presidenta de Perú, Dina Boluarte\n\nFuente de la imagen, Reuters Pie de foto, Boluarte llegó al poder en Perú en 2022, tras la abrupta salida de su predecesor, Pedro Castillo.\n\nAutor, Ronald Ávila-Claudio\n\nTítulo del autor, BBC News Mundo\n\n1 abril 2024 Actualizado 2 abril 2024\n\nRelojes de lujo, un allanamiento y un pedido de destitución: Perú vive nuevamente un escándalo político que pone en entredicho la estabilidad del gobierno de Dina Boluarte.\n\nLa mandataria del país sudamericano es investigada por supuestamente estar en posesión de más de una docena de caros relojes con los que ha aparecido públicamente desde que comenzó en el gobierno como vicepresidenta y ministra de Desarrollo e Igualdad, y más adelante como sucesora del presidente Pedro Castillo.\n\nLa fiscalía peruana la señala por enriquecerse ilícitamente y por omitir la declaración de las joyas en sus informes de bienes.\n\nFue a partir de un reportaje publicado el pasado 14 de marzo por el medio La Encerrona que comenzaron las indagaciones.\n\nLos periodistas de la plataforma multimedia analizaron miles de fotografías de archivo de Boluarte en eventos a los que asistió con los relojes, algunos posiblemente de marca Rolex, valorados en miles de dólares.\n\nComo parte de la pesquisa, las autoridades irrumpieron en su residencia y en el Palacio de Gobierno entre la noche del viernes y la madrugada del sábado pasados, acción que fue duramente criticada por la presidenta.\n\nEl mismo sábado, en un video pregrabado en el que aparecía flanqueada por sus ministros, Boluarte dijo que le parecía \"sorprendente\" la manera en que se realizó el operativo y que es víctima de un \"acoso sistemático\".\n\n\"Es una medida arbitraria, desproporcionada y abusiva\", comentó.\n\nEn su alocución, la primera mujer en presidir Perú apenas mencionó el caso en su contra, porque, alegó, así se lo recomendó su defensa.\n\n\"¿Desde cuándo un sector de la prensa se preocupa en lo que usa o no usa una presidenta o un presidente? Espero y quiero creer que no es un tema sexista o de discriminación\", sostuvo.\n\nTambién el sábado, el partido Perú Libre presentó una moción de vacancia (destitución) que por el momento solo cuenta con el respaldo de los partidos de centro izquierda.\n\nEl lunes en la noche, la presidenta juramentó a 6 nuevos ministros, incluyendo el de Justicia, y dos días después todo el gabinete recibió el voto de confianza del Congreso, requisito constitucional para continuar en funciones, esto pese a las controversias que rodean al gobierno.\n\nEn esta nota te presentamos tres claves para que puedas entender todo lo que está ocurriendo en Perú, y lo que sucederá esta semana, cuando Boluarte tendrá que declarar ante la fiscalía y los congresistas debatirán la continuidad de su presidencia.\n\nFuente de la imagen, Getty Images Pie de foto, Entre el viernes en la noche y el sábado de madrugada un grupo de fiscales y policías allanó la casa de Boluarte, pero no encontraron los relojes.\n\n1. Qué dice el informe periodístico\n\nLa investigación contra Boluarte comenzó por una publicación del medio La Encerrona, cuyo equipo recibió informes de varias fuentes que aseguraban que la mandataria usaba relojes marca Rolex, posiblemente valorados en miles de dólares, y de los cuales no había rendido informes.\n\nFue por dicha razón que en febrero de este año -cuenta a BBC Mundo Marco Sifuentes, director del medio de comunicación- decidieron analizar las fotografías de las actividades públicas de Boluarte archivadas por el propio gobierno.\n\nArmaron una base de datos y se dieron cuenta que la mandataria, desde que comenzó como ministra de Desarrollo e Inclusión Social en 2021, ha lucido unos 15 relojes.\n\nEn sus primeras apariciones, tenía uno marca Michael Kors, que, afirma Sifuentes, no tenía un valor mayor a los US$200. Pero mientras pasaron los meses en el ministerio, y luego de que asumió la presidencia del país en diciembre de 2022, la funcionaria comenzó a ser vista con modelos que se cree son más caros.\n\n“Nosotros corroboramos que uno de ellos era un Rolex, valorado en por lo menos US$14.000, porque teníamos muchas imágenes de alta calidad. No quisimos decir que los demás eran Rolex, teníamos dudas sobre otros tres, pero medios peruanos afirman que son de la misma marca luego de consultar con expertos”, dice Sifuentes.\n\nEn el país sudamericano, un funcionario electo debe presentar una declaración jurada sobre los bienes que superen el valor de 10.300 soles (US$2.774), explica, por su parte, el también periodista peruano Martín Riepl.\n\nLa Encerrona confirmó que Boluarte no había informado sobre los relojes, y que no habían sido adquiridos por ninguna agencia gubernamental.\n\n“Pedimos información a la Cancillería, que se encarga del protocolo, a ver si había comprado algún reloj, también al despacho presidencial, pero nos dijeron que no. También le pedimos explicaciones a Dina Boluarte, pero no nos respondió. En sus declaraciones juradas no hay un asomo de estos aparatos. Si fueron regalos, también tenía que haberlos declarado”, detalló Sifuentes.\n\nFuente de la imagen, Getty Images Pie de foto, La presidenta de Perú es señalada por posible enriquecimiento ilícito y por omitir información en sus informes de bienes.\n\nDesde entonces la mandataria ha tenido pocas apariciones públicas. Pero en una de ellas, realizada el pasado 16 de marzo, dijo que el supuesto Rolex al que hace referencia La Encerrona era una posesión de “antaño”, que había comprado con su esfuerzo.\n\n“Lo que yo quiero decirle, no a la noticia tendenciosa, sino al Perú entero, es que trabajo desde mis 18 años y lo que tengo es fruto de mi esfuerzo y de mi trabajo. El artículo en particular es de antaño, lo uso muy eventualmente”, indicó, para luego negarse a ofrecer más respuestas sobre el tema.\n\nSifuentes asegura que la contestación de la presidenta no es “satisfactoria”, porque los relojes “son modelos de esta década”.\n\nRiepl añade que Boluarte, antes de ocupar sus posiciones políticas, fue funcionaria de la agencia encargada de expedir las identificaciones en Perú, donde tenía un sueldo de unos 4.500 soles mensuales (poco más de US$1.000). Mientras que su salario como ministra era de 30.000 soles (US$8.000), cifra que se redujo a 15.500 (US$4.000) cuando llegó a la presidencia.\n\nMedios locales también informaron que las autoridades detectaron unos US$300.000 en depósitos de origen desconocido realizados a las cuentas personales de Boluarte antes de que asumiera su cargo.\n\nY por esto el pasado 18 de marzo la Fiscalía peruana decidió abrir una investigación.\n\nFuente de la imagen, Reuters Pie de foto, Dina Boluarte ofreció el sábado un mensaje pregrabado en el que se refirió al allanamiento de su residencia como \"acoso sistemático\".\n\n2. Cómo fue el allanamiento\n\nDurante el viernes Santo en la noche y la madrugada del sábado los peruanos vieron con sorpresa cómo las autoridades abrieron a golpes la residencia de Boluarte en el distrito limeño de Surquillo.\n\nEl operativo, conducido por fiscales y agentes de la policía, fue transmitido por la cadena Latina Televisión. También fueron registrados el Palacio de Gobierno y el vehículo de la presidenta.\n\nPese a que en los últimos años el país ha visto cómo sus políticos son investigados y procesados penalmente, incluso los presidentes, Riepl afirma que la manera en la que las autoridades irrumpieron en la vivienda de Boluarte es poco usual.\n\nLa Policía alegó que esperaron y como nadie atendía entraron por la fuerza. La presidenta dijo que ella no estaba, sino su hijo, y que era de noche y no dieron tiempo de atender a los llamados.\n\nEl registro ocurrió porque la semana pasada Boluarte no se presentó a declarar y a mostrar los supuestos relojes en dos oportunidades, luego de ser citada por el Ministerio Público, alegando que tenía una agenda muy cargada.\n\n“La Fiscalía solicitó una orden judicial para allanar su vivienda porque había un riesgo procesal inminente de que los relojes se perdieran, deterioren o destruyan en medio de la investigación”, explica Riepl.\n\nEn el allanamiento no se encontraron los relojes, pero sí algunas joyas y documentación que refleja la adquisición de al menos un Rolex el 8 de julio de 2023.\n\n“Esto contradice las declaraciones de Dina Boluarte, cuando comentó que su reloj era fruto de su trabajo desde que tenía 18 años y que era de antaño\", continúa Riepl.\n\nLa declaración de Boluarte ante Fiscalía había sido reprogramada para el próximo 5 de abril, pero ante el allanamiento, la propia presidenta pidió adelantarla “lo antes posible”.\n\nEl Ministerio Público aún no ha respondido a su solicitud.\n\nFuente de la imagen, Getty Images\n\n3. Cuán viable es una destitución de Boluarte\n\nA raíz de estos hechos, la bancada del partido Perú Libre presentó un pedido de destitución contra la presidenta ante el Congreso, con la firma de al menos 26 de los 130 congresistas que conforman el cuerpo.\n\n\"Acabamos de presentar la moción de vacancia (destitución) contra Dina Boluarte, por incapacidad moral permanente por el tema de los Rolex, en ejercicio de la función parlamentaria de control político\", informó la parlamentaria Margo Palacios el sábado en su cuenta de X.\n\nEntre los que apoyan el documento, la mayoría son legisladores de Perú Libre y de otros partidos de izquierda como Cambio Democrático, Juntos por el Perú y el Bloque Magisterial, que respalda al expresidente Pedro Castillo.\n\nPara este grupo político Boluarte ocupa la presidencia de forma inconstitucional.\n\nLa izquierda también la responsabiliza por los 80 muertos y más de 1.000 heridos que fueron víctimas de la represión policial durante las protestas que afloraron luego del arresto de Castillo.\n\nLa abogada asumió su cargo actual en diciembre de 2022, luego de que su predecesor fue detenido por disolver el Congreso y declarar un gobierno de excepción.\n\nEn el Congreso de Perú, detalla Riepl, se necesitan 87 de 130 votos para destituir a un presidente. Según él, “no hay los votos para sacarla, sino que diversas bancadas han pedido que transparente el origen de los relojes, porque consideran muy apresurada una vacancia”.\n\nPara el periodista de Latina Noticias y colaborador de BBC Mundo, si los congresistas aprobaran un juicio político contra Boluarte, eso podría llevar a un adelante de elecciónes, \"lo que implica que deberán dejar sus curules ellos también, algo que no quieren enfrentar hasta 2026, cuando se acabe su término”.\n\nEsto no quiere decir, continúa Riepl, que los legisladores no le pidan cuentas a la presidenta sobre los relojes y la citen a declarar ante el Congreso.\n\nPero cree que “si no lo explica de forma correcta, lo que puede pasar es que sea encarpetado, y su debate retrasado, hasta que les sea últil a los congresistas. Es una carta que pueden jugar en algún momento si en el camino no aparece una más potente”.\n\nHaz clic aquí para leer más historias de BBC News Mundo.\n\nTambién puedes seguirnos en YouTube, Instagram, TikTok, X, Facebook y en nuestro nuevo canal de WhatsApp, donde encontrarás noticias de última hora y nuestro mejor contenido."
  },
  {
    "query": "¿Qué medidas económicas ha tomado Dina Boluarte y cómo han afectado a la población?",
    "direct_snippet": "Lo importante para destacar aquí es que el contragolpe ha permitido a esta derecha ganar un espacio político que no había tenido en años recientes y poner en la presidencia a la que había sido hasta entonces la vicepresidenta de Castillo, a Dina Boluarte, previamente capturada por los conservadores al evitar incluirla en las acusaciones que le hacían a Pedro Castillo. CIDOB es un centro de investigación en relaciones internacionales que, basándose en los criterios de excelencia y relevancia, tiene como objetivo el análisis de las cuestiones globales que afectan las dinámicas políticas, sociales y la gobernanza, desde lo internacional a lo local.",
    "url": "https://www.cidob.org/publicaciones/peru-en-crisis-la-dificil-busqueda-de-su-destino",
    "full_title": "Perú en crisis: la difícil búsqueda de su destino",
    "full_content": "Los acontecimientos de los últimos meses en el Perú son consecuencia de la aguda crisis política que ha vivido el país en el último quinquenio, cuyos orígenes se remontan a 30 años atrás, con la imposición del modelo neoliberal.\n\nLos sectores enfrentados –la derecha que ha retomado el poder, tras la caída de Pedro Castillo, y un vasto movimiento popular, sin clara dirección política y que siente el poder usurpado por la primera– tienen agendas opuestas.\n\nMientras que el sector conservador defiende el orden establecido, la sociedad movilizada quiere un cambio que se plasma en el reclamo de una asamblea constituyente. Evitar la proscripción es lo que permitiría una salida democrática.\n\nLas dos sorpresas recientes en la política peruana\n\nEl Perú ha destacado en la arena internacional en años recientes por dos sucesos aparentemente atípicos en su devenir político. El primero fue el triunfo de Pedro Castillo –un maestro rural y sindicalista de izquierda– en las elecciones presidenciales de 2021, quien ganó por un apretado margen para caer casi año y medio después cercado por la derecha, sus propios errores y las acusaciones de corrupción a sus allegados. En este contexto, en una acción que podríamos calificar de «huida hacia adelante», intentó un golpe de estado, a la postre fallido, el 7 de diciembre de 2022. El fracaso de su acción llevó a un contragolpe del Congreso, controlado por la derecha, que cesó al presidente poniéndole bajo arresto, sin tomar en cuenta las reglas del debido proceso. Lo importante para destacar aquí es que el contragolpe ha permitido a esta derecha ganar un espacio político que no había tenido en años recientes y poner en la presidencia a la que había sido hasta entonces la vicepresidenta de Castillo, a Dina Boluarte, previamente capturada por los conservadores al evitar incluirla en las acusaciones que le hacían a Pedro Castillo.\n\nEl segundo suceso se refiere al surgimiento de un movimiento masivo de protesta tras la caída de Castillo, principalmente en las regiones sur andinas del país, donde se siente la usurpación del poder por la derecha que había perdido las últimas elecciones de hace casi dos años. La protesta mantuvo al Perú en vilo por 10 semanas –entre diciembre de 2022 y febrero de 2023– bajo unas demandas básicamente políticas: renuncia de la presidenta Dina Boluarte, adelanto electoral y convocatoria a un referéndum para una asamblea constituyente. La protesta fue enfrentada con un operativo represivo de violencia inusitada por parte del Estado, sumando 60 muertos aproximadamente. Desde el mes de marzo, el movimiento parece haber entrado en una pausa, aunque el Gobierno aún no ha podido recuperar el control del territorio y sus ministros distan de poder desplazarse libremente por el país.\n\nAmbos hechos, inéditos en el país, son señalados por el Gobierno conservador que ha reemplazado a Castillo como los culpables de la actual crisis política, todavía sin solución a la vista. En este contexto, la pregunta, que tratarán de responder las siguientes líneas es la siguiente: ¿podemos considerar estos hechos como sorpresas que explican la crisis o más bien son síntomas de esta?\n\nLas raíces están en las múltiples crisis\n\nEs de gran ayuda separar los tiempos en términos de la historia del Perú, porque ello nos puede dar la perspectiva para una observación más certera sobre los acontecimientos inmediatos que explotaron frente a nuestros ojos y han sido brevemente explicados en las primeras líneas. Cabe destacar las vicisitudes del tiempo medio, la contemporaneidad vivida en el período neoliberal de los últimos 30 años y, más concretamente en la historia peruana, a partir del golpe de estado del 5 de abril de 1992, de la mano de Alberto Fujimori, y la aprobación fraudulenta de la Constitución de 1993; además del largo período que nos remonta a la frágil independencia de España en 1821 y al Estado criollo resultante, cuya última reinvención parece resquebrajarse en estos días.\n\nEn esta perspectiva, Pedro Castillo es un elemento importante pero, obviamente, no el origen de la crisis, sino un síntoma. El levantamiento que sucedió a su destitución, por su dimensión y objetivos programáticos, sí ha sido una manifestación de grandes proporciones que ha logrado desafiar al poder neoliberal, al desnudar sus intereses y privilegios como no se había experimentado en la historia reciente. Sin embargo, tampoco ha sido el origen de los problemas. Las dos cuestiones –Castillo y la protesta– marcan el momento político y permiten entrar en la coyuntura mayor de crisis de Régimen y de Estado en el Perú, señalando las graves dificultades de reproducción política de ambos conceptos.\n\nSi combinamos tiempos, crisis y actores, el resultado es que el Perú ha tenido en cinco años seis presidentes, tres congresos y decenas de ministros a través de diversas crisis de gobierno, lo que muestra que el cambio de personal no soluciona la crisis política. La incapacidad reiterada de gobierno ha causado también un grave deterioro institucional en dos puntos muy precisos: la población ya no cree, masivamente, en la legitimidad de las instituciones para ordenar el proceso político, y tanto instituciones como gobiernos han perdido también la capacidad de persuadir, de construir hegemonía entre los ciudadanos, sobre la bondad de su proyecto político, en este caso, el proyecto neoliberal. El disolvente que desveló esta falta de legitimidad de las instituciones, así como de capacidad hegemónica en instituciones y gobiernos, surgió de un hecho muy concreto: la megacorrupción que se destapó a partir de 2016 con las repercusiones del caso Lavajato1. Este escándalo atravesó a la clase política de derecha a izquierda y profundizó la sensación de impunidad de los políticos, ya que, tras siete años, no hay ninguna sentencia firme por la corrupción que se produjo.\n\nA las sucesivas crisis de Gobierno se ha agregado la crisis de Régimen, lo que tiene una repercusión aún más profunda en el cuestionamiento social hacia los que detentan el poder del Estado. Es un cuestionamiento hacia la denominada «recaptura del estado» (Durand, 2019), que se produjo con el golpe del 5 de abril de 1992, y que significó que los grandes propietarios, con sus aliados extranjeros, retomaron el control directo del aparato estatal que habían detentado hasta la crisis oligárquica de 19682. El golpe de 1992 canceló casi tres décadas de reformismo político, tanto civil como militar, reinstaurando el Estado criollo en sus características originales de exclusión política. Sin embargo, este control directo no ha sido apreciado por el conjunto de la población en toda su magnitud hasta la reciente crisis política, cuando el Estado ha quedado desnudo por la ausencia de legitimidad y hegemonía, así como por la desembozada represión policial y militar en defensa de los propios intereses llevada a cabo entre diciembre de 2022 y febrero 2023.\n\nLa convergencia de las crisis –de Gobierno, de Régimen y de Estado– configura lo que Antonio Gramsci denomina una «crisis orgánica»; un tipo de crisis que permite observar, como se expresó en la reciente movilización ciudadana, la relación de los problemas inmediatos con los problemas históricos. De ahí que se rechace con tanta contundencia la promesa de nuevas políticas sociales y se señale la necesidad de una nueva Constitución.\n\nLa razón estructural: el modelo exportador de materias primas\n\nLo sucedido tiene también una base estructural en el tipo de desarrollo capitalista que se ha desarrollado en el Perú. No es casualidad que el grueso del movimiento se haya localizado en la región sur andina, entre Huancavelica y Puno; un espacio geográfico que alberga lo que en los últimos años ha venido en llamarse el «corredor minero», donde están asentados los principales proyectos mineros y también gasíferos del país. Asimismo, es el espacio histórico de asentamiento de buena parte de los pueblos quechua y aymara, los pueblos originarios del Perú.\n\nLa exportación de materias primas al mercado mundial ha sido el principal componente y organizador de la economía peruana durante los últimos siglos –colonia y República incluidos–, definiendo su carácter dependiente. En la última época, la exportación de materias primas ha sido especialmente minera y gasífera, siendo, de hecho, el principal negocio en el Perú. Este tipo de desarrollo capitalista ha generado altas ganancias para un pequeño grupo de empresas –peruanas y extranjeras– en los períodos de auge del boom exportador, que han cubierto la mayor parte de los últimos 30 años de aplicación del modelo neoliberal; sin embargo, han dejado muy poco para la abrumadora mayoría de la población. Se considera que, entre 1990 y 2019, el PIB del país se multiplicó casi por cuatro (BCRP, 2023), gracias en buena parte a las exportaciones mineras y gasíferas; pero, al mismo tiempo, el carácter informal de la economía se mantuvo por encima del 70% entre la población económicamente activa (INEI, 2020).\n\nEsta informalidad ha sido promovida por una economía de exportación de materias primas que no ha desarrollado encadenamientos productivos ni tampoco empleos y, al mismo tiempo, es vista por la población de los territorios afectados como una economía depredadora de los recursos naturales. Ello ha afectado a las comunidades circundantes de las explotaciones mineras y gasíferas, las cuales viven en una situación de pobreza y extrema pobreza, mientras ven pasar frente a sus ojos y cruzar sus territorios los cargamentos de mineral y los tubos que se llevan el gas de su país. Esta informalidad expresa tanto la aguda sobreexplotación del trabajo en el conjunto de la economía como el racismo del cual esta va acompañada. Y esto sucede en una realidad en la que, según la visión de los que mandan, los otros, que son distintos, no merecen una remuneración adecuada por el trabajo que realizan, llamando a los reclamos por unas mejores salariales «sobrecostos laborales».\n\nLas furias históricas y la indignación presente\n\nLa protesta ciudadana tiene en su entraña un sentimiento de usurpación de la voluntad popular, esto es, de que los que ahora están gobernando son los que perdieron las elecciones de 2021. Es un sentimiento de agravio el que domina la escena, al que se suma la falta de legitimidad del ejercicio político en su conjunto provocado por los hechos de corrupción. Más allá de las serias deficiencias y graves acusaciones de corrupción del liderazgo de Pedro Castillo, existió y se formó una identidad social hacia su persona por parte de un importante sector de la población: un perfil de maestro rural, provinciano, cholo y pobre, como la mayoría de los peruanos; una similitud que ha tenido unos efectos mucho mayores de los que se quisieron advertir. De ahí que se considere a su sucesora, Dina Boluarte, como alguien que traicionó al maestro por, tal como lo prometió en campaña, no irse con él si este era destituido.\n\nLa protesta de diciembre de 2022 a febrero de 2023 se ha caracterizado tanto por la furia del movimiento como por la feroz respuesta represiva del Gobierno; ambas –furia popular y ferocidad represiva– desconocidas en el Perú de las últimas décadas. Ha sido una protesta mayormente espontánea, con muy poca intervención externa, sin tampoco dirección ni centralización nacionales. Por su parte, la respuesta represiva, ha ido más allá de la respuesta gubernamental, al ser la respuesta de un orden político que ve amenazado su poder. El «estado de emergencia» decretado a los pocos días de iniciada la movilización, con la consiguiente suspensión de los derechos fundamentales, es una metáfora de lo que significa para el poder del Estado esta situación, imposible de gestionar sin la construcción del otro como a un enemigo. Ejemplo de ello es la saña mostrada en la represión: como en el caso de las masacres en Ayacucho, con 10 muertos, y Puno, con 18 muertos, así como de la irrupción en la Universidad Nacional Mayor de San Marcos, demoliendo una parte de su cerco perimétrico, debido a que los estudiantes habían alojado a un grupo de los manifestantes de las zonas andinas que habían llegado a Lima. Estos casos son ejemplos de lo que han sido operativos de castigo, más que de restauración del orden público.\n\nLa retórica también ha sido sorprendente, al señalar que los movilizados estaban dirigidos por terroristas y habían desatado una guerra contra el Perú. Acusaciones de terrorismo, por parte de la derecha política y mediática, que han sido frecuentes en el país en los últimos años, agregándose ahora las fuerza armadas y policiales, contra todo aquel que proteste. Por algo ha surgido el término «terruqueo», refiriéndose a la falsa identificación de la protesta con el terrorismo. Además, pasadas varias semanas de los hechos más luctuosos, algunas investigaciones como las realizadas por la Misión de Solidaridad Internacional y Derechos Humanos (2023), así como el diario The New York Times (16 de marzo de 2023), han refrendado lo que diversas organizaciones nacionales ya habían apuntado: que la violencia por parte de la ciudadanía no fue un patrón recurrente y que no hubo armas letales entre los protestantes, mientras que ocurrió todo lo contrario entre las fuerzas represivas, causantes de la mayoría de las muertes al disparar armas de fuego contra los manifestantes.\n\nEn estas condiciones, el movimiento popular se ha convertido en el principal actor político del Perú y la movilización en la gran institución de la democracia. Una sorpresa para las élites, que siempre lo han controlado (casi) todo en este país. Frente a esta realidad, ha crecido la furia desde arriba; sin embargo, esta furia en sentido opuesto se relaciona con lo mucho que estas élites tienen para perder, no solo en recursos públicos –manejados a discreción por la vía del patrimonialismo reciclado–, sino en privilegios de casta y clase que les vienen por un cordón umbilical de carácter colonial.\n\nLas agendas de los actores y su supuesta desconexión\n\nLa gran novedad de la situación actual es que el movimiento popular ha desarrollado una agenda propia que no se queda en los reclamos parciales de la reivindicación económica, sino que ha levantado una agenda de poder, que cuestiona el origen de lo sucedido denunciando la usurpación ocurrida. Por ello, plantea unas reivindicaciones claras: la renuncia de la presidenta Dina Boluarte, nuevas elecciones inmediatas y la convocatoria de un referéndum para preguntar a la ciudadanía si quiere una asamblea constituyente para elaborar una nueva Constitución. Y aún es más novedad que estas fueran las consignas que, semana tras semana, se volvieron tendencia en distintas ciudades, regiones y sectores del país, a través de un movimiento, como ya se ha dicho, sin liderazgo nacional ni dirección única. Sin embargo, la respuesta del Gobierno Boluarte fue la negación, señalando que estos reclamos –por desafiar el poder– no les correspondían o, sencillamente, no eran atendibles. En su lugar, la presidenta planteó otra agenda de «política social», destacando su disposición a invertir en infraestructura, programas de educación y salud, así como en ayuda humanitaria. Pero ello fue rechazado en casi todas partes por la población movilizada.\n\nEsta dificultad de conciliar agendas entre ambas partes, así como la carencia de una dirección en el movimiento popular han llevado a la imposibilidad del diálogo que, con la persistencia de la represión letal por parte del Gobierno, se ha vuelto por el momento imposible de acontecer. Así, las diferentes agendas y el desencuentro consecuente han reiterado una idea antigua que apunta a la existencia de dos Perús, uno moderno y dinámico y otro tradicional y atrasado; quizá una repetición de la «república de los españoles» y la «república de los indios» que se impuso como organización del mundo colonial temprano de fines del siglo xvi. Esta idea de los dos Perús permite que uno de ellos, el moderno, le eche la culpa de los problemas al otro, el tradicional, y las cosas sigan igual que siempre. Sin embargo, esta es una falacia del orden establecido que impide afrontar la cuestión de fondo. No existen dos Perús, sino uno solo, donde una élite se ha dado maña para vivir a costa de los demás. Eso es lo que está en cuestión en estos días y permite diferenciar lo que es un desencuentro por tener agendas distintas, con lo que podría ser una desconexión por vivir en mundos diferentes.\n\nLas propuestas de salida política\n\nSi algo de bueno, por el momento, ha deparado esta aguda crisis es mostrar las cartas de los diferentes actores de cara a una posible salida política a la situación presente. En este sentido, hay tres visiones para tener en cuenta. Y, aunque es difícil nominar a estos actores como partidos políticos –debido a la aguda crisis de representación actual, más allá de que existan grupos con registro electoral– recurro a la tradicional división de derecha, centro e izquierda. Por un lado, está la derecha y la extrema derecha, que han tomado la iniciativa desde la caída de Castillo; luego el centro, todavía débil en el escenario pero que intenta retomar la capacidad de propuesta que tuvo antes de la pandemia; y, por último, la izquierda, en sus diferentes variantes que, con el Gobierno de Castillo primero y luego con el movimiento de protesta, ha vuelto a tener un protagonismo desconocido desde hacía muchos años.\n\nLa derecha, con un creciente papel de sus sectores más extremos, busca la defensa del modelo económico neoliberal implementado desde principios de la década de 1990 y que plasma la Constitución de 1993. Como alternativa, plantea una mejor aplicación de las políticas sociales, que habrían sido negligidas en los años de auge del modelo en cuestión y que, bien gestionadas –sostienen–, llevarían a una calma social. Paradójicamente, proclaman esta salida con un discurso no sólo descalificador, al llamar terroristas a sus opositores de izquierda, sino violentamente racista, recordando términos que parecían abolidos, tras la quiebra oligárquica de las décadas de 1960 y 19703 del siglo pasado, y misógino, buscando revocar los avances en cuanto a igualdad de género habidos en la última década. Esto se da, además, en paralelo a un operativo represivo que se reitera como la única solución frente al despliegue del movimiento popular. Asimismo, al tener varios registros electorales, partidos legalmente constituidos, más allá de si son o no representativos, no parece tener problemas para contar con una participación electoral.\n\nEn cuanto al centro, quizás sea el sector menos desarrollado políticamente de los tres y el más identificado con intelectuales y tecnócratas , pertenecienes en buena medida a la clase media blanca de las ciudades, que buscan tener influencia sobre la opinión pública. La propuesta de estos sectores es la reforma institucional, que apunta principalmente a la reforma de los partidos políticos y del sistema electoral, para que la ciudadanía recupere la confianza en las instituciones políticas. Su retórica es integradora, aunque no tocan el modelo económico y tan solo plantean reformas parciales a la Constitución vigente. Respecto a sus posibilidades electorales, el registro legal de partidos reconocidos como de centro es débil y estos dependen de que puedan acceder al registro de un tercero o entren a formar parte de una organización partidaria establecida.\n\nPor su parte, en la izquierda, la reaparición de una propuesta con posibilidades mayoritarias ha sido la novedad en la política peruana de los últimos tres años. No ha sido, sin embargo, por el lado de la izquierda conocida, sino por la vía de un outsider –el que viene de fuera de la política– como ha sido el caso de Pedro Castillo y luego de su caída, por un colectivo que no termina de definir sus contornos, como es el movimiento popular de protesta de los últimos meses descrito antes. Castillo, a pesar de ser un desconocido ganó una elección nacional y aún luego de su golpe fallido y su violenta exclusión, encarnó los anhelos de justicia y reconocimiento de una importante mayoría en un momento dado. El movimiento popular ha significado un desafío al poder dominante, desconocido en estas últimas tres décadas de neoliberalismo, pero también ha permitido mirar más atrás, en las múltiples reencarnaciones que ha tenido ese poder durante la República. Estos hechos son una respuesta de distinto tipo a las de centro y derecha y, por ello, su reclamo de fondo es la convocatoria a un referéndum para preguntar a la ciudadanía si quiere una asamblea constituyente para elaborar una nueva Constitución.\n\nPor supuesto, el nivel de desarrollo político de cada uno de estos tres sectores es diferente. La derecha defiende lo establecido y, por esa razón, es minoritaria en las encuestas. El centro está casi desaparecido y tiene referentes que opinan, pero no cuenta con un liderazgo ni voceros reconocidos. La izquierda –entendida como la agenda del movimiento y, en especial, la demanda de asamblea constituyente– es mayoritaria, pero sin liderazgo nacional (IEP, 2023). A primera vista, en términos de los horizontes políticos contradictorios y la carencia de liderazgos, la situación se presenta complicada y más todavía si vemos la dinámica cotidiana.\n\nLo que queda de la coyuntura y el horizonte inmediato\n\nActualmente (finales de marzo de 2023), la situación aparece entrampada. Una presidenta que se niega a renunciar, a pesar de las docenas de muertos, un Congreso que considera, pero no aprueba, el adelanto de elecciones, y una retórica en la élite política derechista y los medios de comuncación más acorde con la época de la Guerra Fría, que pretende una guerra contra un «enemigo interno» que habría desatado la convulsión. El movimiento popular, mientras tanto, ha entrado en pausa, con movilizaciones continuas y repudio a congresistas y funcionarios del Gobierno en distintas partes del territoiro, pero sin las grandes movilizaciones de los meses anteriores. Por su parte, la coalición autoritaria parece haber optado por el desgaste de las movilizaciones y resucita sus planes de quedarse hasta la culminación del actual período de gobierno que es en julio de 2026.\n\nLa presidenta Boluarte insiste en el carácter democrático y constitucional de su mandato, y ya no se refiere a transición alguna que lleve a un adelanto electoral. El reclamo constituyente, por otra parte, sigue dueño del discurso opositor, pero aún no se sabe cuál será su futuro en relación con los poderes constituidos. Lo preocupante del momento es el aferramiento a los cargos. No sólo por parte de Boluarte y su Gobierno, o de sus aliados de derecha en el Congreso, sino también de la mayor parte de los parlamentarios que se dicen de izquierda, que ponen todas las dificultades para votar un adelanto electoral. Ello es percibido por la mayoría de la población como una dinámica conocida entre la clase política en las últimas décadas, que pone por delante sus intereses y privilegios de corto plazo a sus deberes de representación política, sobre todo cuando el repudio a la presidenta es masivo y al Congreso todavía más.\n\n¿Qué queda de estos meses de movilización? Una enorme experiencia de organización desde abajo, como un pueblo que reclama para si el país en el que habita, en claro rechazo al saqueo, la sobreexplotación y el racismo, especialmente acentuados en las últimas décadas. Todo ello con un componente de afirmación y construcción de identidad de las poblaciones andinas y amazónicas, en especial de los pueblos originarios quechuas y aymaras. Estos elementos le dan una consistencia a la movilización popular que no había existido antes, e incluyen nuevas características en la agenda política nacional. Ello refuerza los desafíos que establece la movilización, frente al modelo elitista y excluyente que ha venido manejando al Perú, los cuales ya no se podrán soslayar tan fácilmente.\n\nEn lo inmediato, lo más preocupante es la tendencia creciente que se observa de parte de la coalición autoritaria para cambiar a las actuales autoridades electorales y proscribir en el futuro cercano a los partidos progresistas. Sobre lo primero, ya hay proyectos de ley en el Congreso y, sobre lo segundo, se está avanzando en quitar la inmunidad parlamentaria a algunos congresistas que son acusados de ayudar en la tentativa de golpe de Pedro Castillo, sin que hayan evidencias al respecto.\n\nDe consumarse estos movimientos, se estarían dando pasos sustantivos en el cierre del espacio público y en el tránsito de un Gobierno autoritario como el actual a una dictadura abierta. Ojalá que la energía que todavía queda en la sociedad movilizada impida que se consumen estas arbitrariedades y se mantenga la posibilidad de un adelanto electoral y una salida democrática a la crisis.\n\nReferencias bibliográficas:\n\nBCRP-Banco Central de Reserva del Perú. «Estadísticas» (en línea)\n\nhttps://estadisticas.bcrp.gob.pe/estadisticas/series/anuales/resultados/PM05000AA/html [Fecha de consulta: 20.03.2023]\n\nDurand, Francisco. La captura del Estado en América Latina. Reflexiones teóricas. Lima: Fondo Editorial de la Pontificia Universidad Católica del Perú, 2019.\n\nIEP-Instituto de Estudios Peruanos. «Informe de Opinión, enero». «Informe de Opinión, febrero» (2023).\n\nINEI-Instituto Nacional de Estadística e Informática. «Producción y empleo informal em el Perú» (2020)\n\nMisión de Solidaridad Internacional y Derechos Humanos. «Informe Preliminar. Perú» (2023).\n\nMc Donald, Brent; Tiefenthäler, Ainara y Surdan, James. «How Perú used letal force to crack down on anti-government protests». The New York Times (16 de marzo de 2023).\n\nNotas:\n\n1- El caso Lavajato, que se inició en Brasil durante los gobiernos del Partido de los Trabajadores, es un esquema de sobornos de un conjunto de grandes empresas constructoras de ese país, encabezadas por Odebrecht, a funcionarios públicos, principalmente latinoamericanos, con poder de decisión sobre las obras que dichas constructoras realizaban.\n\n2- El 3 de octubre de 1968 se produjo un golpe militar antioligárquico encabezado por el general Juan Velasco, una crisis política que significó el final de la vieja oligarquía.\n\n3- El proceso militar reformista (1968-1975) llevó adelante reformas sociales muy significativas, entre las que destacó la Reforma Agraria, que repartió diez millones de hectáreas entre 400.000 familias campesinas y reconoció legalmente las lenguas de las poblaciones originarias, el quechua y el aymara.\n\nDOI: https://doi.org/10.24241/NotesInt.2023/287/es"
  },
  {
    "query": "¿Qué medidas económicas ha tomado Dina Boluarte y cómo han afectado a la población?",
    "direct_snippet": "En lo que va del año, la inflación se ha mantenido muy elevada y aunque junio registró signos favorables de corrección de precios, al presentar un índice a la baja; la desaceleración aún es lenta. Tal como explica el economista Juan Carlos Odar a Infobae Perú, es “improbable” que a fin de año se retorne a los niveles debajo del rango meta porque en el acumulado del primer semestre (enero-junio) la inflación ya supera el 2,5% y para ello “se tendría que sumar medio punto en los seis meses restantes; lo cual no va a ocurrir”. En marzo del 2023, la inflación registró una tasa mensual de 1,25%, la más alta en lo que va del año, y 8,40% en los últimos 12 meses.",
    "url": "https://www.infobae.com/peru/2023/07/28/inflacion-en-el-gobierno-de-dina-boluarte-un-ano-mas-por-encima-del-rango-meta-ingresos-que-no-alcanzan-y-crisis-politica-de-sobra/",
    "full_title": "Inflación en el Gobierno de Dina Boluarte: un año más por encima del rango meta, ingresos que no alcanzan y crisis política de sobra - Infobae",
    "full_content": "Economista Armando Mendoza sostiene que ante la inestabilidad y factores internos es complicado que se desarrolle medidas de control de precios y de reactivación.\n\nEl Perú cumple, hoy 28 de julio, 202 años de vida republicana, pero pareciera que estos dos siglos vividos ocurrieron en el último quinquenio tras los constantes golpes que ha sufrido el país: una pandemia, seis presidentes en seis años, corrupción en el aparato estatal, una recesión extraoficial y una elevada inflación. No en vano el Fondo Monetario Internacional (FMI) advirtió que el principal problema macroeconómico que afronta el Perú es el incremento de precios, puesto que se encuentra muy elevado respecto del rango meta (entre 1% y 3%) previsto por el Banco Central de Reserva del Perú(BCRP).\n\nDesde que la inflación tocó picos de 8,46% en junio del 2022 —el nivel más alto no visto desde agosto de 1997, hace 25 años durante el primer gobierno de Alan García—, a la fecha no hay signos de una reversión optimista, sobre todo porque miran de reojo el inminente Fenómeno El Niño y las reactivadas protestas antigubernamentales.\n\nEn lo que va del año, la inflación se ha mantenido muy elevada y aunque junio registró signos favorables de corrección de precios, al presentar un índice a la baja; la desaceleración aún es lenta.\n\nLa tasa acumulada de enero a junio fue del 2,52%, y en los últimos 12 meses fue del 6,46%.\n\nTal como explica el economista Juan Carlos Odar a Infobae Perú, es “improbable” que a fin de año se retorne a los niveles debajo del rango meta porque en el acumulado del primer semestre (enero-junio) la inflación ya supera el 2,5% y para ello “se tendría que sumar medio punto en los seis meses restantes; lo cual no va a ocurrir”.\n\nPeor aún con lo que apunta Adrián Armas, gerente central de Estudios Económicos del BCRP, que la tasa mensual de julio típicamente será más alta que en los últimos dos meses debido a que han notado un alza en el precio de la carne de pollo en las últimas semanas. Según Midagri, al 24 de julio, el precio del kilo de esta ave en mercados minoristas se ubica en S/10,48.\n\nAdemás, señala que ante la existencia de un Niño Global más intenso en el Perú se generaría una actitud más cauta en algunos productores de cultivos, quienes terminarían afectados. En consecuencia, esto implicaría una menor oferta de productos.\n\nInflación desafió el inicio de la gestión Boluarte\n\nEl 7 de diciembre del 2022, horas antes de que Dina Boluarte jure al máximo cargo a la Nación, el entonces presidente Pedro Castillo fue vacado por el Congreso de la República tras dictaminar un fallido autogolpe de Estado, que le llegó a costar su posterior encarcelamiento.\n\nEn medio de la crisis política y una economía contraída, el Índice de Precios al Consumidor (IPC) marcó en diciembre una tasa anual de 8,46%. Al inicio del nuevo Gobierno, la inflación seguía muy elevada que, si bien es cierto cedió un poco en los últimos meses, todavía registra tasas anuales muy por encima de lo usual, explica Odar, director de Phase Consultores.\n\nEste 2023 ha habido un deterioro adicional de la capacidad de compra y bienestar, en un contexto donde la inflación demora en ceder. REUTERS/Daniel Becerril\n\nPor su parte, el economista Armando Mendoza recuerda que el Perú venía de dos años críticos marcados por un 2020 catastrófico a consecuencia de la pandemia del Covid-19, y se esperaba una recuperación económica, pero fue frenada por los factores políticos internos.\n\n“Supuestamente luego de dos años se iba a ver la recuperación económica, pero el 2021 y 2022 fueron muy tormentosos por responsabilidad, sobre todo, de los actores políticos. También a causa del entorno internacional y la crisis mundial de alimentos, pero fundamentalmente por el factor interno”, explica.\n\nInflación de junio en Lima Metropolitana volvió a mostrar signos negativo, luego de 26 meses. (abril del 2021)\n\nDurante este 2023, fueron varios los factores que originaron que la inflación se desvíe de la meta proyectada por el BCRP. En el primer trimestre, las protestas sociales y los fenómenos climatológicos minaron la economía peruana.\n\n“Cuando empezó el Gobierno estábamos en medio de una serie de conflictos sociales, sobre todo en la zona sur del país hubo una presión muy alta y transitoria sobre la inflación y fuera de eso, hubo choques de oferta de distinta índole”, señala Odar.\n\nSiete meses de inflación muy por encima del rango meta\n\nEn enero de este año, la inflación anualizada se elevó más y marcó 8,66%, mientras que en febrero tocó picos de 8,65%. Para este último resultado, influyeron las alzas del precio de los alimentos, como el pollo eviscerado que tuvo un considerable incremento en los mercados de 24 ciudades del país. La carne de esta ave es uno de los productos que mayor peso recae en la medición del índice de precios, por su elevado consumo en el país.\n\nEl Ministerio de Desarrollo Agrario y Riego (Midagri) indicó que la conflictividad social contra la presidenta Dina Boluarte, producto de los bloqueos de carreteras, evitó el ingreso de la torta de soya que es el principal insumo para la alimentación balanceada del pollo, el cual logró reducir la producción en todo el país. A eso se sumó la gripe aviar, la enfermedad infecciosa y viral que principalmente afectó a las aves.\n\nExiste una ligera tendencia a la baja de la inflación; no obstante los precios no regresararían a su nivel de normalidad durante este 2023.\n\nLa economía de la gente fue la más golpeada. En los mercados minoristas en Lima Metropolitana y regiones se comenzó a notar incrementos sustanciales por encima de los S/13 el kilo de pollo, a pesar de que a inicios del año la misma cantidad del ave bordeaba los S/10.\n\nAdemás de ello, la presencia de huaicos y lluvias intensas ocasionaron que varios avicultores cierren sus negocios al perder gran parte de su producción. La Asociación de Avicultores del Perú anotó que no solo subió el precio del pollo, que perjudicó e la canasta familiar, sino también el costo de los huevos sufrió un incremento en su precio.\n\nPrecio del pollo aún con signos al alza en julio. En mercados minoristas, se vende a S/10,48 el kilogramo, según Midagri.\n\nEl análisis de los economistas consultados por este medio apunta que las medidas tomadas por el Gobierno de Castillo—al que perteneció Boluarte como vicepresidenta—, para controlar la inflación tales como reducciones en el pago de tributos, las exoneraciones en el impuesto selectivo al consumo (ISC), rebajas en el impuesto general a la venta (IGV) y otros mecanismos dirigidos a los alimentos y combustibles, “tuvieron un éxito mediocre y no fueron muy efectivas para desacelerar la inflación”, sostiene Mendoza.\n\nAdemás, el ciclón Yaku y los paupérrimos resultados como consecuencia de la gestión del Ministerio de Desarrollo Agrario al no haber adquirido los fertilizantes de manera oportuna causaron escasez y menor producción de bienes agrícolas, las cuales también impulsaron la inflación en los alimentos.\n\nCiclón Yaku, heladas y falta de fertilizantes agravaron la crisis en el agro. (Andina)\n\nDesde julio del 2021, han habido 8 ministros de Agricultura en 24 meses, en plena crisis del Covid-19, crisis de fertilizantes, alimentaria, guerra de Rusia y Ucrania, donde se disparó el trigo, maíz y los alimentos debido a la crisis de sequías, en pleno ciclón Yaku y el Niño Costero.\n\nLa inestabilidad política superó a las políticas de reactivación\n\nEn palabras de Armando Mendoza, la gestión de este año complicado intentó mantener la estabilidad y empujar la reactivación, sin embargo, no existe mucha efectividad a la política económica desarrollada hasta ahora.\n\n“Eso tiene que ver con un tema del entorno. Si no tienes estabilidad y tienes factores que interfieren con el manejo de la política económica, es bien complicado que puedas desarrollar políticas de control de precios, de reactivación y de protección a la población. En Perú se manejó la falacia de que la política y la economía están separadas. La historia demostró que eso no es cierto”, esboza.\n\n“Ya tenemos dos años de inflación alta, este sería el tercero, eso significa una erosión en la capacidad de compra, acumulando una inflación de 19% en estos tres años. Si uno no ha tenido un incremento de su remuneración o ingreso alrededor del 20%, su capacidad de compra y consumo ha caído”, explica Odar.\n\nLas protestas y el bloqueo de vías llevaron a que la inflación nacional escale a 8,9% en enero y en algunas regiones se lleguen a máximos en más de 25 años. REUTERS/Angela Ponce\n\nEn marzo del 2023, la inflación registró una tasa mensual de 1,25%, la más alta en lo que va del año, y 8,40% en los últimos 12 meses. Los rubros que más subieron de precio fueron el pollo, huevo y pensiones escolares y universitarias.\n\n“Usualmente (en marzo) se concentran alzas que no se ven en otros periodos del año como pensiones educativas. Si uno mira el índice de precios en el sector educación tiene una trayectoria plana en el resto del año, pero en ese mes se dispara”, señala Odar.\n\nMayor inflación y mayor pobreza\n\nAunque resulta positivo que el índice general de precios anualizado sea menor en junio último (6,71%), existen factores internos y externos que pueden recrudecer la inflación. Buena parte de la canasta alimentaria está ligada a importaciones, por lo tanto, a la cotización del dólar y precios internacionales.\n\nQuienes resultan más perjudicados del encarecimiento del precio de los alimentos son los pobres, debido a que son los que destinan una mayor proporción de su gasto a la alimentación. Los hogares en condición de pobreza y pobreza extrema emplean en promedio un 49% y 52% de sus gastos en su alimentación, mientras que los hogares no pobres ni vulnerables destinan en promedio el 28% a este rubro.\n\nEl Banco Mundial señala que unos 16,6 millones de peruanos, es decir, más de la mitad de la población, no tiene acceso regular a alimentos suficientes, seguros y nutritivos en el país.\n\n“Un número importante de la población ha tomado medidas como reducir sus porciones de alimentos. Más allá de las cifras, es una situación social que se ha deteriorado. Es un escenario muy complicado”, dice Mendoza.\n\nEn 2021 el costo de la canasta básica familiar fue de S/378 mensuales por habitante, mientras que en 2022 escaló a S/415 soles.\n\nLa inflación en rubros claves como en alimentos y bebidas ha sido mucho mayor que en otros productos. Según datos del Instituto Nacional de Estadística e Informática (INEI), así junio haya registrado un leve descenso, la inflación acumulada en el primer semestre del año está cercana a 3% y está creciendo a mayor ritmo que la inflación general. Peor aún, en alimentos y bebidas, la inflación acumulada está en 5,42%.\n\nTodo ello tiene un impacto significativo en el consumo de las personas, el nivel de vida y bienestar, sobre todo en los sectores vulnerables.\n\nEn años previos al 2021, la inflación se mantuvo por debajo del rango meta previsto por el BCRP. Entre el 2010 y el 2021 la inflación fue en promedio menos de 3% para los diferentes grupos de la población.\n\nSin embargo, luego de ese año, el alza de precios se convirtió en un factor que perjudica con mayor intensidad a los más pobres.\n\nSe ha estimado que los ingresos (salarios) promedios de Lima Metropolitana se han perdido entre 10% a 14% con respecto a antes de la pandemia, es decir, una pérdida significativa de ingresos que no se han recuperado.\n\nSegún el INEI, en el 2022 hubo signos de recuperación del ingreso real mensual por habitante al pasar de S/1.074 a S/1.089, es decir una mejora de S/15 (1,4% de incremento) respecto al 2021. Sin embargo, estos ingresos aún no recuperan sus niveles previos a la pandemia (2019).\n\n“Los peruanos cada día somos más pobres precisamente por este proceso inflacionario. Alguien que gana S/1.000 en la actualidad no es igual a lo que ganaba antes de la pandemia. Con su dinero, compra 25% menos y su canasta es mucho más reducida. Eso no se recuperará fácilmente, más allá de que la inflación se estabilice”, apunta Mendoza.\n\n¿En cuánto cerraría la inflación en 2023, según encuesta del BCRP?\n\nLejos quedaron las proyecciones del presidente del Banco Central de Reserva (BCRP), Julio Velarde, quien señaló en diciembre del 2022 que esperaba una fuerte desaceleración de la inflación desde marzo del 2023, y que se volvería al rango meta en la segunda mitad del año.\n\nSin embargo, transcurrido el semestre, la inflación disminuyó ligeramente, al marcar en junio una caída del 0,16%. Según la última encuesta de expectativas macroeconómicas del BCRP, los agentes económicos prevén que al cierre del 2023, la inflación será de 4,90% a 6,00%.\n\nAgentes económicos prevén que la inflación cerraría este 2023 entre 4,40% y 5,60%. En terreno optimista, Julio Velarde proyecta un cierre de 3,3%, muy cerca del rango meta.\n\n“El dato de junio ha sido favorable en la medida de que se ha visto una corrección de precios. Es decir, la tasa del mes fue negativa, eso es un aviso de que la inflación está corrigiendo, pero lo hace lentamente. Es una inflación que en acumulado ha sido alrededor de 2,5% en la primera mitad. Ya es improbable de hablar de que vuelva al rango meta porque se tendría que acumular medio punto en seis meses lo cual no va a ocurrir”, sostiene Odar.\n\nPor lo visto, el panorama económico es bastante adverso en esta primera mitad del 2023. Julio Velarde ahora prevé que la inflación al cierre del 2023 marcaría 3,3% y que a inicios del 2024 recién retornaría al rango meta, en medio de un deterioro social que puede agravarse a lo largo de la gestión de Boluarte, si es que antes la presión social no la obliga a renunciar."
  },
  {
    "query": "¿Qué medidas económicas ha tomado Dina Boluarte y cómo han afectado a la población?",
    "direct_snippet": "Los 10 hitos más importantes de gestión de la presidenta Boluarte | Noticias | Diario Oficial El Peruano Descargar PDF Inicio Derecho Economía Actualidad Política País Mundo Deporte Cultural Ciencia y Tecnología Opinión Editorial Especial Central Liderazgo Convivir Convocación En confianza Ciencia y Tecnología Ozio Suplementos Económika Jurídica Lo Nuestro Variedades Economía y Derecho LUNES 10 de febrero de 2025 Inicio Derecho Economía Actualidad Politíca País Mundo Deporte Cultural Opinión Editorial Especiales Central Liderazgo Convivir Convocación En confianza Ciencia y Tecnología Ozio Suplementos Económika Jurídica Lo Nuestro Variedades Economía y Derecho Museo Tarifas Suscripciones Publicidad Web Publicaciones Director(e): Félix Alberto Paz Quiroz Gerente General(e): Félix Alberto Paz Quiroz Editora Perú Av. Alfonso Ugarte 873, Lima 1 Central Telefónica (51-1) 3150400",
    "url": "https://www.elperuano.pe/noticia/231951-los-10-hitos-mas-importantes-de-gestion-de-la-presidenta-boluarte",
    "full_title": "Los 10 hitos más importantes de gestión de la presidenta Boluarte | Noticias | Diario Oficial El Peruano",
    "full_content": ""
  },
  {
    "query": "¿Cómo ha evolucionado el crecimiento económico del Perú durante el gobierno de Dina Boluarte?",
    "direct_snippet": "Waldo Mendoza, exministro de Economía, conversó con RPP sobre el crecimiento económico que presenta el país y señaló que en el contexto internacional actual, el Perú debería tener tasas \"muchísimo más altas\". Sin embargo, hace unos días, el exministro de Economía, Waldo Mendoza, se presentó en Enfoque de los Sábados por RPP y advirtió que el país se encuentra en una situación que \"perjudica nuestro desempeño\" económico. Entre enero y septiembre de este año, con relación a enero-septiembre del año pasado, el gasto público ha crecido en 14 %, una tasa de las más altas de la última década. Asimismo, Boluarte refirió que en agosto, se adjudicó el ferrocarril Huancayo-Huancavelica, que intercomunicará y dinamizará la economía de ambos departamentos.",
    "url": "https://rpp.pe/economia/economia/dina-boluarte-resalto-el-crecimiento-economico-peruano-pero-este-no-seria-el-esperado-por-que-waldo-mendoza-noticia-1593239",
    "full_title": "Dina Boluarte resaltó el crecimiento económico peruano, pero este no sería el esperado: ¿Por qué? | Waldo Mendoza | RPP Noticias",
    "full_content": "Todas las noticias en tu celular ¡Únete aquí a nuestro canal de WhatsApp!\n\nDurante la conferencia de prensa para exponer el balance de gestión de su gobierno, la presidenta Dina Boluarte expuso el crecimiento económico que estaría teniendo el Perú desde que asumió el mandato. Sin embargo, hace unos días, el exministro de Economía, Waldo Mendoza, se presentó en Enfoque de los Sábados por RPP y advirtió que el país se encuentra en una situación que \"perjudica nuestro desempeño\" económico. ¿A qué se refirió?\n\n\"En estos primeros ocho meses hemos alcanzado tasas superiores al 5%” en lo que a crecimiento se refiere\", expresó y se refirió al crecimiento económico en el mes de agosto, que creció en 3.5 %: \"Nos dirigimos a una expansión superior al 3% para todo el año 2024. El Perú se está regresando a niveles de crecimiento prepandemia\".\n\nNo obstante, Waldo Mendoza advirtió que, si bien hay un crecimiento del país, este no sería el esperado en un contexto internacional favorable como el que se presenta ahora.\n\n\"Estamos en un contexto parecido al que tuvieron los gobiernos entre el 2003 y el 2011. En esos años con buen contexto internacional, la economía peruana crecía 6 o 7 % anual; es decir, en tiempos como estos deberíamos estar creciendo a tasas muchísimo más altas. Los defectos de la institucionalidad, de la política fiscal, del entorno, están haciendo que solo crezcamos a la mitad de esa tasa que, en tiempos normales, con buenos tiempos internacionales, hubiésemos crecido\", dijo.\n\n\"Este año, el Ministerio de Economía y Finanzas (MEF) va a terminar con un déficit fiscal cercano al 4 % del PBI. Esta cifra no parece grande, pero, en términos de nuestro desempeño macroeconómico de las últimas tres décadas, es una cifra alta, es la cifra más alta desde 1992\", sostuvo.\n\n\"Y este déficit fiscal tiene que ver básicamente con el hecho de que el gasto público está desbocado. Entre enero y septiembre de este año, con relación a enero-septiembre del año pasado, el gasto público ha crecido en 14 %, una tasa de las más altas de la última década. En septiembre de este año, con relación a septiembre del año pasado, el gasto público ha crecido en un 41 %; es decir, hay un descontrol casi absoluto en el manejo de las finanzas públicas\", agregó.\n\nDina Boluarte resalta crecimiento económico en sectores\n\nLa mandataria mencionó que, entre enero y agosto, el empleo formal alcanzó los 5,800,000 puestos de trabajo, cifra que representa un aumento del 1.6 % comparado con el mismo periodo del 2023.\n\nAdemás, destacó que hasta el mes de septiembre, la inversión pública superó los S/ 36,623,000, es decir, un crecimiento de 24 % frente al año anterior.\n\nSobre los proyectos de infraestructura, resaltó el potencial del Proyecto Minero Tía María, que asciende a más de $ 1,400 millones. Además, según lo expuesto por Boluarte, entre enero y agosto, la inversión minera asciende a $ 2,918 millones, lo que equivaldría a un 7.5 % mayos a lo registrado en el mismo periodo del 2023.\n\nPara el sector transporte, dio a conocer que la inauguración del Muelle Bicentenario en la zona sur del Puerto del Callao tiene una inversión de $ 350 millones. Este proyecto consolidará al puerto chalaco como uno de los más importantes de Sudamérica.\n\nAsimismo, Boluarte refirió que en agosto, se adjudicó el ferrocarril Huancayo-Huancavelica, que intercomunicará y dinamizará la economía de ambos departamentos.\n\n\n\n"
  },
  {
    "query": "¿Cómo ha evolucionado el crecimiento económico del Perú durante el gobierno de Dina Boluarte?",
    "direct_snippet": "La pobreza extrema en Perú durante el Gobierno de Boluarte supera ya los niveles de la pandemia | EL PAÍS América En términos generales, la cifra oficial de pobreza en el país gobernado por Dina Boluarte se elevó un punto y medio porcentual: pasó de 27,5% en 2022 a 29% en 2023. Siga toda la información de El PAÍS América en Facebook y X, o en nuestra newsletter semanal. Tu suscripción se está usando en otro dispositivo y solo puedes acceder a EL PAÍS desde un dispositivo a la vez. Si decides continuar compartiendo tu cuenta, este mensaje se mostrará en tu dispositivo y en el de la otra persona que está usando tu cuenta de forma indefinida, afectando a tu experiencia de lectura.",
    "url": "https://elpais.com/america/2024-05-10/la-pobreza-extrema-en-peru-durante-el-gobierno-de-boluarte-supera-ya-los-niveles-de-la-pandemia.html",
    "full_title": "La pobreza extrema en Perú durante el Gobierno de Boluarte supera ya los niveles de la pandemia | EL PAÍS América",
    "full_content": "En Perú, el país del éxito gastronómico, 1.922.000 ciudadanos perciben ingresos mensuales por debajo de los 251 soles (67,8 dólares) al mes. Con esos haberes deben comer y costear sus necesidades más esenciales. Son 249.000 más que en 2022 y 991.000 más que en 2019, según el informe de la evolución de la pobreza monetaria del Instituto Nacional de Estadística e Informática (INEI). Están considerados en la categoría de pobreza extrema, que se incrementó de 5% en 2022 a 5,7% en 2023. Cifras alarmantes que evidencian un retroceso ya no solo en relación al año anterior, sino a la crisis sanitaria de 2020 por el covid-19, año en el que la población peruana tuvo 5,1% de pobres extremos.\n\nEn términos generales, la cifra oficial de pobreza en el país gobernado por Dina Boluarte se elevó un punto y medio porcentual: pasó de 27,5% en 2022 a 29% en 2023. Es decir, se estima que 9.780.000 peruanos no tuvieron los ingresos económicos mínimos para cubrir la canasta básica de consumo durante el año pasado. Se trata de 3,2 millones más de personas en comparación al 2019, el año prepandemia que registró un 20,2%.\n\nComo sucedió en el mundo, la emergencia sanitaria impactó profundamente en los bolsillos. Desde 2021, Perú registra tres años consecutivos donde la pobreza monetaria solo se ha agravado. El estudio revela que el país andino se encuentra a 1,1 punto porcentual de igualar el contexto de la pandemia, donde tres de cada diez peruanos vivía en pobreza.\n\nEl valor de la línea de pobreza total para 2023 es de 446 soles (120,5 dólares). El peruano que perciba ingresos por encima de esta cantidad para satisfacer sus necesidades alimentarias y no alimentarias no es considerado pobre. Respecto a la pobreza extrema sucede lo mismo: la canasta se incrementó en 11%, pasando de 226 soles (61 dólares) a 251 soles (67,8 dólares). En esa línea, el documento también muestra un incremento de la pobreza extrema rural de 14,6% a 16.2%, mientras que en el área urbana pasó de 2,6% a 3,2%.\n\nLa publicación del informe anual del INEI se vio manchada por una suspensión de la que luego la institución se retractó. Inicialmente, la presentación del documento estuvo pactada para este miércoles. No obstante, en horas de la noche, el INEI emitió un comunicado donde anunció que la divulgación se realizaría recién la próxima semana por “motivos de fuerza mayor”. Algunos medios periodísticos, como Canal N, informaron que la repentina suspensión se debía a una orden expresa del despacho presidencial para dilatar una “mala noticia”. Más en días donde la presidenta Dina Boluarte es acusada de haberse ausentado durante dos semanas para someterse a cirugías estéticas.\n\nEl Ejecutivo intentó hacer un control de crisis con un comunicado donde descarta “categóricamente que el Gobierno tenga intención de modificar cifra alguna, como se ha hecho referencia de manera irresponsable”. Además, señalaron que el INEI es un “ente técnico especializado e independiente”. Tras la ola de críticas, recién a las nueve de la mañana de este jueves, 13 horas después de la suspensión, la institución emitió un segundo comunicado para informar que sí difundirían los resultados de la pobreza monetaria durante 2023. No hubo presentación pública, como se acostumbra todos los años, y las autoridades solo colgaron el informe en la web.\n\nDavid Tuesta, exministro de Economía y Finanzas, calcula que regresar a la tasa de pobreza de 20%, como antes de la pandemia, le tomará 20 años al país, toda vez que la proyección de crecimiento entre 2024 y 2028 es de 3% anual. “Por favor, no se dejen engañar por el político que salga a decir que repartiendo bonos solucionará el problema de la pobreza. Nuestro problema es la pérdida de productividad continua por culpa de malos congresistas y malos gobiernos”, explicó.\n\nPor su parte, Carolina Trivelli, investigadora principal del Instituto de Estudios Peruanos, remarcó que la gran preocupación es que este sector de la población “usa todo lo que tiene a su disposición y pese a las ayudas y lo que gane no le alcanza para comer”. Además, insistió en hilar fino para establecer una estrategia que sea capaz de revertir la situación de casi 10 millones de peruanos. “Con esto nos vamos muy atrás, hemos perdido más de 15 años y probablemente no sería el mismo lapso que nos costará recuperarnos”, finalizó en Canal N. En tanto, Dina Boluarte, quien, según el primer ministro, Gustavo Adrianzén, se encuentra recuperándose de una “severa afección pulmonar”, no habla con la prensa desde hace un mes.\n\nSiga toda la información de El PAÍS América en Facebook y X, o en nuestra newsletter semanal."
  },
  {
    "query": "¿Cómo ha evolucionado el crecimiento económico del Perú durante el gobierno de Dina Boluarte?",
    "direct_snippet": "Boluarte no registró actividades oficiales casi 30% del año | LR+ Noticias | Hoy en #LRNoticias: - Economía en el 2024 resaltó por subida de la pobreza, déficit fiscal y bajo crecimiento - Gobierno nombró el 2025 como el \"Año de... | By La República | Facebook Boluarte no registró actividades oficiales casi 30% del año | LR+ Noticias **La República Related Reels La República 2.7K La República 7.5K La República 10K La República 6K La República 6.8K La República 13K La República 8.4K La República 16K La República 13K La República 87K Related Videos La República La República La República La República La República Boluarte no registró actividades oficiales casi 30% del año | LR+ Noticias Privacy  · Forgot password?",
    "url": "https://www.facebook.com/larepublicape/videos/boluarte-no-registr%C3%B3-actividades-oficiales-casi-30-del-a%C3%B1o-lr-noticias/520472950998083/",
    "full_title": "Boluarte no registró actividades oficiales casi 30% del año | LR+ Noticias | Hoy en #LRNoticias: \n- Economía en el 2024 resaltó por subida de la pobreza, déficit fiscal y bajo crecimiento\n- Gobierno nombró el 2025 como el \"Año de... | By La República",
    "full_content": ""
  },
  {
    "query": "¿Cómo ha evolucionado el crecimiento económico del Perú durante el gobierno de Dina Boluarte?",
    "direct_snippet": "La mandataria peruana expuso en ese sentido que han adjudicado por lo menos 20 proyectos por más de 7.000 millones de dólares para desarrollar",
    "url": "https://spanish.news.cn/20240729/e0936f323e3f44da9d42f198466a2212/c.html",
    "full_title": "Presidenta Boluarte afirma que Gobierno encamina a Perú a reactivación económica | Spanish.xinhuanet.com",
    "full_content": ""
  },
  {
    "query": "¿Cómo ha evolucionado el crecimiento económico del Perú durante el gobierno de Dina Boluarte?",
    "direct_snippet": "Según diputados de Perú Libre, la presidenta Boluarte le ofreció a su ex partido un lugar en el gobierno, a lo que los parlamentarios se negaron.13​ Pocas horas después, el líder del partido Vladimir Cerrón confirmó que el partido se negó a ingresar al gobierno y rechazó la convocatoria del grupo por parte del presidente.14​ La videoconferencia también se utilizó para que los ministros ratificaran sus cargos cuando se encontraban en otros países.36​ En diciembre de 2024, el ex primer ministro Alberto Otárola confesó que Dina Boluarte hizo lo mismo después de ser intervenida quirúrgicamente durante su mandato como presidenta del Poder Ejecutivo, sin avisar al Congreso con antelación, en junio de 2023.37​",
    "url": "https://es.wikipedia.org/wiki/Gobierno_de_Dina_Boluarte",
    "full_title": "Gobierno de Dina Boluarte - Wikipedia, la enciclopedia libre",
    "full_content": "El gobierno de Dina Boluarte en el Perú inició el 7 de diciembre de 2022 —tras su juramentación como jefa de Estado—, cargo al que accedió por sucesión constitucional tras la vacancia presidencial de Pedro Castillo declarada por el Congreso de la República a consecuencia de un intento de autogolpe de Estado.[1]​\n\nDesde marzo de 2023, según la RM 061-2023-PCM, el eslogan de gobierno es «Con Punche Perú». Anteriormente el eslogan usado fue «Juntos por un Perú en paz».[2]​ El gobierno, que contó con la mayor impopularidad desde 1980,[3]​ ha enfrentado manifestaciones de descontento y alegaciones de represión policial hacia los manifestantes por parte de organismos de derechos humanos.[4]​\n\nToma de mando [ editar ]\n\nArtículo principal: Transmisión de mando e investidura presidencial de Dina Boluarte\n\nEl 7 de diciembre de 2022, cuando Pedro Castillo intentó disolver el Congreso de la República durante el tercer proceso de vacancia presidencial en su contra,[5]​ Dina Boluarte condenó el intento como una «ruptura del orden constitucional» y asumió la presidencia después del derrocamiento e intento de fuga de Castillo. Boluarte se convirtió así en la primera mujer de la historia republicana en asumir el cargo.[6]​\n\nEn su primer discurso ante el Congreso denunció al presidente Castillo y declaró su voluntad de formar un gobierno de unidad nacional para resolver la crisis política.\n\nReconocimiento internacional [ editar ]\n\nVéase también: Conflicto diplomático por la vacancia de Pedro Castillo\n\nLos líderes extranjeros se han mezclado en su reconocimiento de Boluarte. Miembros del Foro de São Paulo como Luiz Inácio Lula da Silva de Brasil y Gabriel Boric de Chile reconocieron a Boluarte. Estados Unidos ha reconocido a Boluarte como presidente. España también apoyó, abogando por el regreso al «orden constitucional».[7]​\n\nLíderes como Andrés Manuel López Obrador de México, Gustavo Petro de Colombia, Alberto Fernández de Argentina y Luis Arce de Bolivia denunciaron al gobierno de Boluarte como un golpe de derecha, apoyando las afirmaciones de Pedro Castillo de que es el presidente legítimo bajo un «gobierno de excepción».[8]​[9]​\n\nEl presidente de México, llamó a Boluarte «Presidenta espuria»; ambos países redujeron sus relaciones diplomáticas a «encargados de negocios».[10]​\n\nAspecto político [ editar ]\n\nPrimeras negociaciones [ editar ]\n\nRepresentantes de la CIDH reunidos con la presidenta Dina Boluarte durante las protestas sociales de 2022.\n\nA partir del 8 de diciembre de 2022, la presidenta Dina Boluarte anunció que se reuniría con todos los grupos parlamentarios, siendo ella misma una presidenta sin rótulo, y por tanto sin ningún partido o grupo que la apoye de forma continua en el Congreso.[11]​\n\nSin embargo, se reunió con la mayoría de los grupos parlamentarios de centro y derecha, en particular Fuerza Popular, Avanza País, Renovación Popular, Acción Popular, Integridad y Desarrollo y el grupo de izquierda de Juntos por el Perú.[12]​\n\nSegún diputados de Perú Libre, la presidenta Boluarte le ofreció a su ex partido un lugar en el gobierno, a lo que los parlamentarios se negaron.[13]​ Pocas horas después, el líder del partido Vladimir Cerrón confirmó que el partido se negó a ingresar al gobierno y rechazó la convocatoria del grupo por parte del presidente.[14]​\n\nTodos los grupos parlamentarios, y en especial el centro y la derecha, anunciaron que no se incorporarían al gobierno,[15]​ prefiriendo todos un gobierno técnico de unidad nacional, y especialmente la izquierda, exigiendo la convocatoria de unas elecciones generales.\n\nPropuesta de adelanto electoral [ editar ]\n\nEl 12 de diciembre de 2022, minutos después de la medianoche, la presidenta Boluarte propuso adelantar las próximas elecciones a abril de 2024 y luego, ante las crecientes protestas, a diciembre de 2023. Posteriormente, el 16 de diciembre, el Congreso se negó a adelantar las elecciones. Sin embargo, el Parlamento reconsideró la propuesta el 20 de diciembre y permitió elecciones anticipadas.[16]​[17]​\n\nA pesar de que con el tiempo la iniciativa no se materializó, la propia presidenta cerró el debate sobre el adelanto electoral y confirmó su compromiso de concluir su mandato en 2026.[18]​\n\nConversaciones con políticos [ editar ]\n\nEl 15 de febrero de 2023, la presidenta Boluarte se reunió con la lideresa de Fuerza Popular, Keiko Fujimori, en Palacio de Gobierno. Según lo comunicado, en aquella reunión se conversó sobre posibles soluciones al conflicto social actual.[19]​[20]​[21]​ A su salida, Keiko criticó al presidente de Colombia, Gustavo Petro por sus opiniones sobre el conflicto actual en el Perú.[22]​ También se reunió con César Acuña, representantes de Somos Perú, Acción Popular, entre otros.[23]​\n\nPostura acerca de las protestas [ editar ]\n\nEl gobierno de Boluarte criticó a los actos de los manifestantes, acusándolos de promover la anarquía y el «quiebre» del Estado de derecho,[24]​ además de denunciar un supuesto financiamiento del extranjero,[25]​ e intenciones separatistas de ciertos grupos.[26]​ La responsabilidad de las muertes fue incluso atribuida a los propios opositores,[27]​ así como al detenido expresidente Castillo.[28]​\n\nTeletrabajo [ editar ]\n\nDesde julio de 2023, con 71 votos a favor, el Congreso concedió a Boluarte realizar actividades de teletrabajo en el exterior.[29]​ El proyecto de ley fue presentado por el propio despacho presidencial;[30]​ en que se estableció el artículo 8-A a la Ley Orgánica del Poder Ejecutivo donde se regula que, cuando «un(a) Presidente(a) de la República no cuente con vicepresidentes a los que encargar del Despacho de la Presidencia en caso de viaje al exterior»;[31]​ una forma de reeinterpretar la Constitución de 1993.[32]​ En octubre de ese año un grupo de oposición de 34 congresistas presentó una demanda de inconstitucionalidad.[33]​\n\nBoluarte justificó los motivos de los viajes para encontrar potenciales inversores con los que financiar la administración del país.[34]​ En abril de 2024, su canciller comunicó a la prensa que Boluarte dejaría de viajar con frecuencia a otros países.[35]​\n\nLa videoconferencia también se utilizó para que los ministros ratificaran sus cargos cuando se encontraban en otros países.[36]​ En diciembre de 2024, el ex primer ministro Alberto Otárola confesó que Dina Boluarte hizo lo mismo después de ser intervenida quirúrgicamente durante su mandato como presidenta del Poder Ejecutivo, sin avisar al Congreso con antelación, en junio de 2023.[37]​\n\nAspecto social [ editar ]\n\nEstallido peruano [ editar ]\n\n«No a la dictadura asesina» se puede apreciar en una banderola ondeada por unos manifestantes en la Plaza Dos de Mayo.\n\nLos grupos parlamentarios coincidieron en la necesidad de nombrar rápidamente un gobierno de unidad, en un intento de calmar las protestas suscitadas en el país desde la llegada de Boluarte, convocadas por varias organizaciones sociales —principalmente sindicales, indígenas, estudiantiles, campesinas— de izquierda.\n\nDesde el mismo día de la juramentación de Dina Boluarte como presidenta de la República, se desataron a lo largo del país (especialmente en los departamentos del sur) protestas y movilizaciones ciudadanas exigiéndose diversas demandas. Entre las principales demandas de los manifestantes está la disolución del Congreso, la renuncia de la presidenta Dina Boluarte, nuevas elecciones generales, la liberación de Castillo (en ciertos sectores) y la instalación de una asamblea constituyente.[38]​[39]​\n\nEntre diciembre de 2022 y marzo de 2023 se desataron múltiples acontecimientos de violencia que terminaron en tragedia en Apurímac (10-12 de diciembre), Ayacucho (15 de diciembre) y Juliaca (9 de enero), así como también episodios controversiales como la intervención policial a San Marcos (21 de enero) y la liberación de carreteras en Pichanaqui (16 de diciembre), Ica (25 de enero) y Madre de Dios (11 de febrero). Los episodios con mayor repercusión política fueron la segunda marcha de los Cuatro Suyos (19-21 de enero), la tercera Toma de Lima (19 de julio) y la paralización de Puno (diciembre-marzo).\n\nA causa de estos acontecimientos que dejaron varios fallecidos por la represión policial, el Ministerio Público inició una investigación a Boluarte, incluido a sus ministros, por los presuntos delitos de genocidio, homicidio agravado y lesiones graves.[40]​ Varias de las manifestaciones antigubernamentales posteriores, incluyendo las de algunos de los familiares de los desaparecidos, suelen utilizar el lema «Dina asesina»,[41]​[42]​[43]​[44]​ incluyendo una canción del mismo nombre.[45]​[46]​\n\nReforma de inmigración [ editar ]\n\nEn abril de 2023, Boluarte propuso reforma de inmigración.[47]​ Además, a causa de la crisis migratoria con Chile, el gobierno otorgó amnistía a las personas en situación inmigratoria irregular,[48]​ contando con el Carnet de Permiso Temporal de Permanencia.[49]​\n\nParo asháninka [ editar ]\n\nEl 8 de abril de 2023, el líder ashaninka Santiago Contoricón, fue asesinado a balazos por sicarios, en la puerta de su casa, ubicada en la comunidad nativa de Puerto Ocopa, distrito de Río Tambo, provincia de Satipo (Junín).[50]​ Dicho líder había ocupado diversos cargos de importancia en su región y había combatido al grupo terrorista Sendero Luminoso en los 80s, por lo que gozaba de mucha popularidad.[51]​[52]​ Ante el asesinato, la Central Asháninka de Río Tambo (CART) emitió un comunicado condenando el crimen y las crecientes invasiones y amenazas que los ashaninkas sufren por el narcotráfico, operativo por la zona, además condenó el accionar del gobierno central y de las fuerzas armadas por haberlos dejado en «abandono» frente a los enemigos de los ashaninkas.[53]​ Los perpetradores del asesinato fueron adjudicadas a los narcotraficantes y al Militarizado Partido Comunista del Perú,[54]​ lo que fue confirmado por el jefe de la VI Región Policial Junín-Huancavelica, general PNP Colim Sim Galván.[55]​ Indicios posteriores, demostrarían que el asesino del dirigente asháninka fue un policía de la zona.[56]​\n\nEl 11 de abril, el presidente de la Central Asháninka de Río Tambo (CART), Fabián Antúnez Camacho, comunicó que los asháninkas ingresaban en huelga indefinida, exigiendo principalmente al gobierno una explicación sobre los planes de seguridad para los indígenas del Valle de los Ríos Apurímac, Ene y Mantaro (Vraem), el retiro de la base de la Marina de Guerra de Puerto Ocopa, así como el retiro de la zona de personas foráneas y el empadronamiento de esposos o familiares no indígenas. Ante ello, la Fiscalía de Derechos Humanos de Junín dispuso abrir diligencias preliminares para esclarecer la muerte de Santiago Contoricón.[57]​\n\nLos asháninkas bloquearon el tránsito en la comunidad nativa de Puerto Ocopa en la Carretera Marginal. Aproximadamente 50 camiones con productos alimenticios, quedaron varados en Puerto Ocopa, provocando que muchos de estos productos se malograran.[58]​ El 13 de abril, el presidente de la CART, Fabián Antúnez, la alcaldesa de Río Tambo, Digna Sucari Maldonado, el alcalde de Satipo, César Merea, y el gobernador regional de Junín, Zósimo Cárdenas se reunieron y exigieron la llegada del premier y ministros para iniciar una mesa de diálogo y poner fin al conflicto asháninka, pero ninguna autoridad llegó.[59]​ El 17 de abril, las rondas campesinas de Ucayali, se plegaron al paro ashaninka, bloqueando la carretera que une a la provincia de Atalaya (región Ucayali) y solicitaron un diálogo con los ministros,[60]​ esta medida se llevó a cabo debido a la amenaza de muerte a más de 20 líderes indígenas en Ucayali por parte del narcotráfico.[61]​ El 18 de abril, el ministro del Interior, Vicente Romero, llegó a la ciudad de Huancayo (Junín), pero no se dirigió hacia Puerto Ocopa para entablar un diálogo con los manifestantes.[62]​[63]​ El 20 de abril, dos viceministros arribaron a Puerto Ocopa y conversaron con los representantes de la CART, en dicha reunión se acordó que 10 policías patrullarán la comunidad de Puerto Ocopa y que los Sinchis de Mazamari harán intervenciones inopinadas en la zona, además de anunciar una pensión de orfandad a la hija de Santiago Contoricón hasta que cumpla los 25 años de edad, sin embargo, tras no llegar a mayor acuerdo, los manifestantes continuaron con el paro.[64]​\n\nEl 28 de abril, el ministro del Interior, Vicente Romero; la ministra de Cultura, Leslie Urteaga; y el titular de Justicia y Derechos Humanos, Daniel Maurate, arribaron a la comunidad de Puerto Ocopa e iniciaron una mesa de diálogo con los asháninkas manifestantes. En dichas conversaciones, se acordaron un trabajo más unido entre los comités de defensas y los Sinchis de Mazamari, además de instalarse un puesto de auxilio rápido en la comunidad nativa de Río Tambo, que será equipado con doce policías y una camioneta. Con los acuerdos, se levantó el paro asháninka tanto en Junín como en Ucayali.[65]​[66]​ Durante el desarrollo del paro asháninca, 4 personas desaparecieron, producto de ello se detuvo a varios dirigentes.[67]​\n\nLucha contra la delincuencia [ editar ]\n\nMilitares desplegados en las inmediaciones de Plaza Norte tras el estado de emergencia decretado en los distritos de Lima Norte.\n\nEl 29 de agosto de 2023, ante los pedidos de implementar el denominado «Plan Bukele» en Perú, se anunció la implementación de su propio plan (cuyo nombre popular hace referencia a la presidenta Dina Boluarte). Dicho anuncio fue realizado por el presidente del consejo de ministros, Alberto Otárola.[68]​\n\nTras el atentado en la discoteca Xanders del 15 de septiembre, Dina Boluarte anunció el 18 de septiembre la declaratoria de estado de emergencia en los distritos limeños de San Juan de Lurigancho y San Martín de Porres además de la provincia de Sullana, en Piura.[69]​ Se dispuso que los delincuentes capturados en flagrancia fueran presentados en uniformes color rojo, grilletes y con un cartel con el delito cometido.[70]​ Debido a la declaratoria de emergencia en San Juan de Lurigancho y San Martín de Porres, se detectó que los delincuentes migraron hacia el distrito del Rímac.[71]​\n\nEn su discurso de 2 de noviembre de 2023, ya en etapa de emergencia ciudadana, Boluarte declaró durante la sesión en el Foro de Inversión Responsable de la Alianza Américas que su país «está en calma y en paz».[72]​ A pesar de las críticas respecto a esa frase, refirió días después «tenemos delincuencia, sí; pero [no] una guerra».[73]​\n\nEl plan de seguridad ciudadana fue una de las dos intervenciones que realizó entre junio y octubre de 2023, según actas del Consejo de Ministros.[74]​ La falta de intervenciones se debió a la modalidad del teletrabajo.[75]​\n\nCon el tiempo, se declararon nuevos estados de emergencia. Sin embargo, parte de la población mostró su descontento con la labor policial, actitud con la que Dina Boluarte se mostró crítica.[76]​ De hecho, Boluarte arremetió contra los especialistas que cuestionan la labor oficialista y les llamó «opinólogos».[77]​ El policía Harvey Colchado, conocido por participar en el allanamiento de la casa de Dina Boluarte, criticó al ministro Juan José Santiváñez por impedir la restitución de la detención preliminar, que fue eliminada de la legislación por los congresistas en 2024.[78]​\n\nHuelga nacional de profesores [ editar ]\n\nEn enero de 2023, el gobierno propuso destinar 112 millones de soles para mejorar los sueldos de los profesores universitarios.[79]​\n\nDesde el 26 de septiembre de 2023, alrededor de 52 universidades públicas del país se declararon en huelga indefinida.[80]​ La huelga fue convocada por la Federación Nacional de Docentes Universitarios del Perú (FENDUP) y recibió el apoyo de la Asociación de Universidades Nacionales del Perú (AUNAP). Entre los locales afectados se encuentran la UNSA, UNA, UNCP, UNSCH, UNSAAC, UNMSM, UNC, UNC.[81]​ Algunos docentes declararon que no levantaran la huelga hasta que el ministerio de Economía apruebe su presupuesto del pliego de reclamos.[82]​ Como medidas, los docentes escenificaron escenas de «encadenamientos» y «crucifixiones».[83]​\n\nSe realizaron negociaciones para incrementar los precios a cambio de finalizar la huelga pero no tuvieron éxito.[80]​El 31 de octubre, la Secretaría General de la Federación Nacional de Docentes Universitarios del Perú (FENDUP), Graciela Alvarado, no fue recibida en Palacio de Gobierno por la presidenta Dina Boluarte.[84]​\n\nTras no percibir apoyo del sector universitario, la Federación de Docentes Universitarios del Perú levantó la huelga el 1 de diciembre de 2023 luego de lograr un aumento en la remuneración.[85]​\n\nParo en Machu Picchu [ editar ]\n\nEl 25 de enero de 2024 inició un paro indefinido en el distrito de Machupicchu (Cusco) convocado por el Colectivo Popular Machupicchu, exigiéndose la destitución de la ministra de Cultura Leslie Urteaga debido a la contratación de la empresa Joinnus para la venta de boletos electrónicas hacia el santuario histórico, además exigen dejar sin efecto el contrato entre el Ministerio de Cultura y Joinnus y ratificar los acuerdos y actas de la suspensión definitiva de la construcción del centro de interpretación en Puente Ruinas.[86]​La huelga indefinida ha provocado el cierre de Machu Picchu, la suspensión del servicio de trenes y la afectación del turismo en el distrito.[87]​Se reportaron enfrentamientos y heridos tras el intento de desbloqueo de las vías ferroviarias por la PNP.[88]​\n\nLuego del anuncio de una posible mesa de diálogo entre huelguistas y ministros, la misma fue suspendida el 30 de enero luego de que la ministra de Cultura Leslie Urteaga mencionará que no habrá diálogo hasta que se levante la huelga. Por su parte, el premier Alberto Otárola señaló que el gobierno de Dina Boluarte no perderá «el principio de autoridad».[89]​\n\nEl 31 de enero, el gobierno firmó la “Declaración de Machu Picchu”, un acuerdo que establece la terminación anticipada del contrato con dicha empresa y la ratificación de la venta presencial de 1000 boletos diarios en Machupicchu Pueblo para acceder al sitio arqueológico, con ello, se levanto el paro.[90]​\n\nMuerte de Alberto Fujimori [ editar ]\n\nVéase también: Muerte y funeral de Alberto Fujimori\n\nEn 2024, el gobierno de Dina Boluarte declaró tres días de duelo nacional por el fallecimiento de Alberto Fujimori.[91]​ Keiko Fujimori, hija del expresidente, aplaudió la decisión;[92]​ sin embargo, Gisela Ortiz, portavoz de los familiares de las víctimas de La Cantuta, la criticó por «reconocer a alguien condenado por graves delitos».[93]​\n\nCabe señalar que, mientras Alberto Fujimori fue velado en el Ministerio de Cultura, figuras opositoras al fujimorato, como Nicolás Yerovi, no fueron veladas allí.[94]​\n\nParo de transportistas [ editar ]\n\nVéase también: Crisis de extorsiones al transporte público en el Perú\n\nEn septiembre de 2024, los transportistas realizaron un paro para protestar contra las extorsiones que sufren los conductores de diversos medios de transporte, que han causado la muerte de más de 22 personas. En respuesta, el Gobierno decretó el estado de emergencia durante 60 días en 11 distritos de Lima Metropolitana y en el distrito de Ventanilla, en el Callao. Asimismo, dispuso el despliegue total de la Policía y las Fuerzas Armadas en los distritos declarados en emergencia por el Gobierno.\n\nEn octubre, se llevó a cabo otro paro de transportistas, en pleno estado de emergencia, al que también se sumaron comerciantes de diferentes mercados del Cono Norte y los empresarios del emporio comercial de Gamarra. Sin embargo, se produjeron enfrentamientos entre los manifestantes y la Policía, y también se produjeron detenciones. Ante este caos, el primer ministro, Gustavo Adrianzén, afirmó en una entrevista de radio que «Perú está en calma», pese a los reclamos de los transportistas y los comerciantes. Por su parte, la presidenta Boluarte opinó sobre el paro y calificó a los manifestantes de «tirapiedras».\n\nMás adelante, un gremio de transportistas, anunció que convocará a un paro nacional indefinido, luego de que no llegaran a un acuerdo con el Gobierno y el Congreso, pese a los casos de extorsión que se vienen dando. Asimismo, solicitaron que se derogue la «Ley de Crimen Organizado» (Ley 32108), pues dicha ley solo favorece a los delincuentes y extorsionadores. Se estimó que la convocatoria al paro indefinido se llevaría a cabo el 23 de octubre.\n\nEl 23 de octubre, se llevó a cabo otro paro de transportistas, al que se sumaron los colectivos de transportistas, empresarios del emporio comercial de Gamarra, comerciantes de los mercados populares de Lima Norte y miembros del sindicato de Construcción Civil. En respuesta, el vocero de la Presidencia, Freddy Hinojosa, señaló en una rueda de prensa que las manifestaciones solo buscan \"desestabilizar al país\" y que hay un grupo radical que está detrás de todas esas protestas.\n\nEl 28 de octubre, pobladores en contra de la delincuencia bloquearon la Panamericana Norte en la provincia de Virú, pero fueron desalojados por un contingente policial. Hubo 6 heridos (4 civiles y 2 policías) y 4 detenidos.\n\nMás tarde, miembros del grupo colectivo de transportistas, señalaron que habrá paro indefinido de 72 horas los días 13, 14 y 15 de noviembre, días en que se llevará a cabo la cumbre de la APEC en Lima. Ante esto, el primer ministro Adrianzén dijo que las protestas están afectando a la economía del país y calificó a los manifestantes de «enemigos del Perú». Horas antes de iniciar el paro, un grupo de transportistas increpó al ministro del Interior, Juan José Santiváñez, y tildó de «floro» (charlatanería) la invitación para participar con el Estado peruano a otros grupos de transportistas que se negaron a participar en la marcha.[95]​\n\nLos días 13, 14 y 15 de noviembre, ocurrió el paro indefinido de 72 horas, en plena cumbre del APEC. Sin embargo, esas protestas nunca se concretaron, asimismo, hubo también manifestaciones en contra del APEC, en las calles de San Borja, provocando empujones contra la Policía e incluso detenciones a los manifestantes. En Arequipa, hubo 8 obreros heridos por perdigón.\n\nHuelga de mineros [ editar ]\n\nEl 20 de noviembre, mineros informales de Secocha, Caravelí y otras bases mineras bloquearon indefinidamente la Panamericana Sur en el puente del distrito de Ocoña (Camaná), en el distrito de Chala (Caravelí) y en Nazca (Ica), exigiendo continuidad del Registro Integral de Formalización Minera (Reinfo) y la no aprobación de la ley de la Pequeña Minería y Minería Artesanal (MAPE), el cual busca establecer un marco legal renovado para la formalización minera. Días después, los mineros expandieron los bloqueos a la vía Lucanas (Ayacucho), y en Marcas (Huancavelica). Por estas tomas de carreteras, cientos de camiones y unidades vehiculares se han quedado varados, y se han suspendido los viajes interprovinciales en Arequipa, Moquegua, Tacna y Madre de Dios.[96]​[97]​\n\nUna gran delegación de mineros informales tomaron la avenida Abancay y acamparon algunos días en dicho lugar en señal de protesta.[98]​En el distrito de Mariano Nicolás Valcárcel (Arequipa), estudiantes escolares marcharon a favor de la huelga minera.[99]​Por estos motivos, en diciembre de 2024, el gobierno decidió ampliar por seis meses el Registro Integral de Formalización Minera (Reinfo).[100]​\n\nAspecto económico [ editar ]\n\nCon punche Perú [ editar ]\n\nEl 29 de diciembre de 2022, el Ministerio de Economía y Finanzas anunció el plan Con punche Perú para reactivar el sector económico y laboral del país.[101]​ Consta de 19 medidas, incluido apoyo monetario a sectores en situación de vulnerabilidad.[102]​\n\nDesde marzo del 2023, por Resolución Ministerial 061-2023-PCM, como política de comunicación social, el eslogan de gobierno es «Con punche Perú».[103]​\n\nEn octubre de ese año, el Congreso aprobó la destinación de 1581 millones de soles para cubrir gastos relacionados con la reactivación económica, ante una recesión, y los efectos del Fenómeno de El Niño.[104]​\n\nDestrabamiento de obras [ editar ]\n\nEn noviembre de 2023 se puso en marcha el proyecto de destrabar obras inconclusas a causa de los problemas de inversión por las entidades regionales y locales.[105]​\n\nEn febrero de 2024 se anunció el incremento del costo de la nueva variante de la Carretera Central, planificada por Francisco Sagasti, valorizada en 24 mil millones de soles.[106]​\n\nPlan de trabajo temporal [ editar ]\n\nA finales de 2023 se lanzó el plan de trabajo temporal Llamkasun Perú con un presupuesto de 653 millones de soles,[107]​ y que habría generado 143 838 puesto de empleo a nivel nacional durante los primeros meses.[108]​ La medida generó controversia cuando uno de los funcionarios denunció los vínculos políticos con el gobierno del Callao,[107]​ de ofrecer mercancía con la promesa de obtener empleo.[109]​ Además denunciaron presiones a los pobladores del Carabayllo[110]​ y las madres del programa del Vaso de Leche para promocionar el plan de trabajo.[111]​\n\nDéficit fiscal [ editar ]\n\nEn 2023, se estableció como límite del déficit fiscal al 2.4 % del PBI que se reducirá al 1 % en 2024; sin embargo, a octubre de ese año se mantuvo en 2.8 %. El economista Armando Mendoza alertó de un posible incumplimiento por parte del Ministerio de Economía y Finanzas.[112]​\n\nMedios de comunicación [ editar ]\n\nSegún el índice Chapultepec de la Sociedad Interamericana de Prensa (SIP), en 2022 Perú fue posicionado #11 en el ránking americano de libertad de expresión y prensa, como país «en restricción» de la libertad de prensa. En 2023 el país descendió al #12 lugar; aún manteniendo su calificación «en restricción».[113]​\n\nDesastres [ editar ]\n\nBoluarte, junto con algunas autoridades, inspeccionan los estragos causados por las intensas lluvias en el norte del Perú.\n\nCiclón Yaku [ editar ]\n\nIncendios forestales (2024) [ editar ]\n\nCrisis hídrica en Piura [ editar ]\n\nEn 2024, el Instituto Peruano de Economía afirmó que en regiones como Piura, Lambayeque y Tumbes no se logró abastecer de agua a los usuarios por más de 12 horas al día de media.[121]​ Este año se informó de que la presa de Poechos registró la entrada de agua más baja de su historia, 14 millones de metros cúbicos de agua, y de que el nivel de agua de una de las arterias que conectan con la planta hidroeléctrica era de apenas 80 centímetros.[122]​ El Instituto Nacional de Defensa Civil estimó que más de 756 000 personas estarían en riesgo debido al déficit hídrico en Piura.[122]​\n\nEn noviembre de ese año, 500 agricultores del Valle del Chira, en Sullana, protestaron por la falta de atención del Gobierno a la sequía, que provocaría problemas económicos.[123]​ Mientras tanto, el Ministerio de Desarrollo Agrario y Riego anunció que destinará 200 millones de soles a ayudas económicas para los agricultores y a la perforación de pozos.[124]​\n\nDerrame de petróleo en Lobitos [ editar ]\n\nSalud [ editar ]\n\nBrote de dengue (2023) [ editar ]\n\nRebrote de COVID-19 (2024) [ editar ]\n\nEn enero de 2024, se reportó un incremento de casos de COVID-19 a nivel nacional de hasta 8.000 casos semanales, principalmente en las ciudades Tacna, Moquegua, Cuzco, Arequipa, Ica y Lima.[132]​ De acuerdo al Centro Nacional de Epidemiología, Prevención y Control de Enfermedades, el incremento de casos se debe a las reuniones de fin de año de 2023.\n\nEl gobierno anunció que el Minsa aplicó casi 200.000 dosis de la vacuna contra la COVID-19 en lo que va del año 2024.[133]​\n\nBrote de dengue (2024) [ editar ]\n\nDeporte [ editar ]\n\nEl 18 de enero de 2024, en conmemoración del 489° aniversario de Lima, la presidenta de Perú, Dina Boluarte, anunció que el gobierno nacional apoyará la candidatura de Lima a los Juegos Panamericanos 2027 y que dicho respaldo fue comunicado a Panam Sports.[136]​\n\nEn marzo del mismo año, Lima fue elegida como nueva sede de los Juegos Panamericanos de 2027. Al finalizar el año, se desarrollaron los Juegos Bolivarianos de 2024.\n\nEn 2025, el gobierno anunció que disolverá el Proyecto Especial Legado, encargado de administrar las sedes deportivas construidas para los Juegos Panamericanos de 2019. El ministro de Educación justificó esta decisión por motivos de eficiencia y para evitar duplicidades.[137]​ Carlos Neuhaus advirtió que su eliminación podría afectar gravemente al desarrollo del deporte en el país.[138]​ El medallista olímpico Stefano Peschiera criticó esta medida porque los deportistas se verán afectados en el desarrollo de sus entrenamientos.[139]​\n\nTransporte [ editar ]\n\nEn abril de 2023, Dina Boluarte inauguró la segunda pista de aterrizaje del Aeropuerto Internacional Jorge Chávez,[140]​ en que prometió estar completamente operativa.[141]​ Sin embargo, un representante de la Asociación Internacional de Transporte Aéreo señaló en mayo de 2024 que el gobierno no tomó medidas de contención durante las fallas de iluminación en la primera pista de aterrizaje, mientras que la segunda pista permaneció fuera de servicio.[142]​\n\nAspecto internacional [ editar ]\n\nArtículo principal: Política exterior del gobierno de Dina Boluarte\n\nVisitas oficiales de la presidenta Boluarte al exterior [ editar ]\n\nEn agosto de 2023, Boluarte realizó su primera visita oficial al extranjero, asistiendo a la IV Reunión de Presidentes de los Estados Parte del Tratado de Cooperación Amazónica (OTCA) en Brasil, donde se reunió con el presidente Lula da Silva.[143]​\n\nDel 17 al 21 de septiembre, la mandataria viajó a Nueva York para participar en el 78° periodo de sesiones de la Asamblea General de las Naciones Unidas.[144]​\n\nEntre el 11 y el 15 de octubre, la presidenta realizó una gira por Alemania, Italia y el Vaticano, donde sostuvo un breve encuentro con el Papa Francisco.[145]​\n\nDurante los primeros días de noviembre, Boluarte asistió a la I Cumbre de Líderes de la Alianza de las Américas para la Prosperidad Económica (APEP) en Estados Unidos. Allí, se cruzó de manera fortuita con el presidente Joe Biden, un encuentro que luego presentó como una reunión bilateral de carácter oficial.[146]​\n\nEl 15 de noviembre, la jefa de estado participó en la cumbre de APEC Estados Unidos 2023. El evento se extendió hasta el 17 de noviembre, momento en que Boluarte asumió la presidencia pro tempore del Foro APEC para el 2024.[147]​\n\nEn junio de 2024, la presidenta Boluarte realizó una visita oficial a China, donde sostuvo una reunión con su homólogo de ese país, Xi Jinping.[148]​\n\nVisitas de jefes de Estado al Perú [ editar ]\n\nFotografía oficial del Encuentro Presidencial y XV Gabinete Binacional Perú-Ecuador.\n\nEl 14 de junio de 2023, Dina Boluarte sostuvo su primer encuentro bilateral con el presidente de Ecuador, Guillermo Lasso, en el Puente Internacional Macará. Durante este encuentro, ambos mandatarios suscribieron la Declaración Conjunta Presidencial La Tina-Macará.[149]​ Posteriormente, en octubre, Lasso visitaría Lima para celebrar los 25 años de la firma del Acuerdo de Paz de Brasilia. En esa ocasión, la presidenta Boluarte condecoró a su par ecuatoriano con la Orden del Sol.[150]​\n\nA inicios de julio de 2024, se llevó a cabo en Lima el XV Gabinete Binacional Perú-Ecuador, el cual contó con la presencia del presidente ecuatoriano Daniel Noboa. Durante este encuentro, se firmó la Declaración Presidencial de Lima.[151]​\n\nEntre el 12 y 17 de noviembre, en el marco del foro APEC, diversos mandatarios asiáticos realizaron visitas oficiales y de estado al país. Entre ellos se encuentran Hassanal Bolkiah (Brunéi), Anwar Ibrahim (Malasia), Lương Cường (Vietnam), Prabowo Subianto (Indonesia), Yoon Suk-yeol (Corea del Sur), Shigeru Ishiba (Japón) y Xi Jinping (China).[152]​ Asimismo, el mandatario chino y la presidenta Boluarte inauguraron de forma virtual el megapuerto de Chancay.[153]​\n\nAPEC 2024 [ editar ]\n\nArtículo principal: APEC Perú 2024\n\nLa presidenta Dina Boluarte y los líderes de la APEC se reúnen para asistir a un espectáculo en el Palacio de Gobierno.\n\nEn noviembre de 2024, Lima acogería la semana de líderes económicos del Foro de Cooperación Económica Asia-Pacífico (Cumbre APEC). Reuniría a 16 jefes de Estado y delegaciones de 19 territorios afiliados para discutir temas de interés internacional como el comercio inclusivo, la sostenibilidad y la formalización económica. Sería la tercera edición celebrada en el país, y el lema sería «empoderar, incluir y crecer».[154]​\n\nSe espera que Perú consiga el tratado de libre comercio con Hong Kong y amplíe sus acuerdos con China,[155]​ así como la creación de una hoja de ruta para fomentar un tratado de libre comercio general con los 21 miembros.[156]​ En este sentido, los países firmaron la declaración Ichma.[157]​ Además, se crearía un espacio para promover el emprendimiento nacional abierto al público, el APEC Ciudadano, inaugurado por la presidenta en el mismo mes de noviembre de 2024.[158]​\n\nAunque el evento busca tratar el tema de la formalización e inclusión económica,[159]​ también ha tenido detractores. El exministro de Economía, Ismael Benavides, se refirió al evento organizado por la mandataria como una «lavada de cara» a la crisis política.[160]​ Las organizaciones gremiales cuestionaron que el Gobierno buscara mantener el modelo económico («Estado neoliberal») para favorecer el extractivismo y agilizar la inversión en la industria minera y de hidrocarburos, lo cual sería perjudicial para el tejido social.[161]​ Por ello, se optó por realizar una sesión del Foro Social Frente al APEC el mismo mes en que se celebró la semana de líderes económicos.[162]​\n\nDiversas autoridades intentaron disuadir a la población de que protestara.[163]​ Uno de ellos fue el ministro de Transportes y Comunicaciones Raúl Pérez-Reyes, que restó importancia a los actos contra el Gobierno, retó a contar «a quiénes están matando» y culpó a la «izquierda radical» por no actuar.[164]​[165]​ Cabe destacar que, en este evento, los políticos de derecha empezaron a respaldar a los demás países cuyas formas de gobierno socialistas detestaban,[166]​ como ocurrió en las ceremonias honoríficas con las máximas autoridades de países miembros como China[167]​ y Vietnam.[168]​\n\nControversias [ editar ]\n\nIrregularidades en el financiamiento de campaña [ editar ]\n\nEl 28 de marzo, el fiscal provincial Richard Rojas incorporó a la presidenta Dina Boluarte, al expresidente Pedro Castillo y al empresario Henry Shumabukuro en una investigación fiscal por organización criminal por supuestos aportes ilícitos durante la campaña electoral del partido político Perú Libre en las elecciones generales del 2021. Shumabukuro es presuntamente responsable de financiamiento ilícito a través del Ranchito Dina Boluarte.[169]​\n\nCambio de directiva del IRTP [ editar ]\n\nReuniones oficiales en el extranjero [ editar ]\n\nBoluarte dando un obsequio a la princesa Kako de Akishino durante una visita oficial.\n\nDurante la visita de Dina Boluarte a las sesiones de la Asamblea General de las Naciones Unidas, en los Estados Unidos, se recurrió a una campaña publicitaria que consistió en realizar fotografías con autoridades públicas y usar la Marca Perú para atraer inversionistas.[198]​ Esto incluye a una supuesta reunión oficial con el presidente estadounidense Joe Biden, a partir de una fotografía, que fue desmentida por la Casa Blanca.[199]​\n\nEspecialistas como Karla Gaviño y Anthony Medina Rivas Plata señalaron la real ausencia de reuniones oficiales con mandatarios en la campaña publicitaria.[200]​ El analista Francisco Belaunde sugirió que la falta de acercamiento de los inversionistas se debió a la desconfianza por la débil situación del Estado de Derecho en el Perú.[201]​\n\nPor otro lado, la presidente y sus ministros realizaron cuatro días de viaje por a Alemania, Italia y el Vaticano sin concretar compromisos internacionales a pesar de que se gastó un millón de soles.[202]​[203]​[204]​ Días después, se volvió a incluir en el pedido al congreso un supuesto encuentro con Biden durante la Alianza de las Américas para la Prosperidad Económica, caso que no fue considerado de «reunión bilateral» por fuentes oficiales.[205]​ El ex embajador Carlos Pareja catalogó el breve encuentro como un pull aside.[206]​\n\nEn junio de 2024, Boluarte reconoció desconocer el idioma inglés, recurrido en varios países del mundo.[207]​\n\nCaso Rolex [ editar ]\n\nDetención de Iván Quispe Palomino [ editar ]\n\nEn octubre de 2024, el presidente del Consejo de Ministros, Gustavo Adrianzén, anunció la detención de Iván Quispe Palomino, hermano del terrorista Víctor Quispe Palomino. Esta detención generó polémica, ya que Iván Quispe no había tenido recientemente ninguna relación con las actividades criminales de su familia y el Gobierno lo había anunciado como un «delincuente terrorista y criminal».[212]​ El detenido fue liberado por el Poder Judicial días después al determinarse que se trataba «de una persona distinta al requisitoriado Víctor Quispe Palomino».[213]​\n\nDías después, Quispe Palomino presentó una querella contra Gustavo Adrianzén y Juan Santiváñez por el daño moral y psicológico que habían generado en su persona y familia, así como por la afectación a su proyecto de vida y desenvolvimiento en el entorno social.[213]​\n\nPase al retiro del general Víctor Canales [ editar ]\n\nEl general EP Víctor Canales fue pasado al retiro por el gobierno a partir del 1 de enero de 2025, pese a la apelación que realizó dicho oficial. Canales comentó que no había ninguna razón para cesarlo, y su pase al retiro es más bien una respuesta a intereses políticos, en que las Fuerzas Armadas tienden a alinearse con el Ejecutivo.[214]​\n\nCuando Canales aún era militar, se filtró en la «prensa alternativa» una conversación telefónica que tuvo con Lina Sánchez, secretaria del exministro de Defensa, Emilio Gustavo Bobbio, en la que ella menciona que hubo una conspiración para sacar a Pedro Castillo, que tuvo como participantes a militares, «caviares» y «terrucos», mencionando nombres como Jorge Chávez Cresta, Romero Bombansi, el general Manuel Gómez de la Torre, el general David Ojeda, Aníbal Torres, Bettsy Chávez, Jorge Montoya y José Williams. En enero de 2025, el general (r) Víctor Canales declaró «Vi que entraron en escena ciertos personajes que, posteriormente, todos hemos visto que vienen ocupando cargos de ministros en este gobierno», y confirmó su disposición de declarar a la fiscalía sobre lo ocurrido el 7 de diciembre de 2022.[215]​\n\nEl 20 de diciembre de 2024, en su discurso de despedida del Agrupamiento de Artillería Coronel Francisco Bolognesi, con sede en Arequipa, instó a los oficiales y soldados a mantener su honor y lealtad frente a las adversidades, sintetizándolo en la frase «Respeten las leyes, respeten a sus líderes militares, y jamás manchen sus manos ni con sangre de inocentes ni con dinero del virus de la corrupción». Por su parte, fuentes castrenses consultadas por La República indicaron que arengas como las del general Canales no se veían desde hace tiempo en el Ejército, lo que refuerza la percepción de que su mensaje no fue casual ni improvisado.[216]​\n\nEl general afirmó que su «pase al retiro es una venganza» debido a que el se encontraba como asesor militar del ministro Gustavo Bobbio cuando se produjo el intento de autogolpe de Pedro Castillo el 7 de diciembre de 2022, por lo que fue un testigo crucial de lo que ocurrió internamente.[217]​ En una posterior entrevista a la La República, el exgeneral aludió a que la responsabilidad de todas las muertes ocurridas durante las protestas sociales como las ocurridas en Ayacucho y Juliaca alcanzan a la presidenta Dina Boluarte, que actuó como primer eslabón de la cadena de mando. Además señalo que existe una vieja práctica de corrupción en los ascensos del Ejército, en donde los que se alinean y son leales reciben altos cargos, pero los que no, son pasados al retiro pese a sus buenos méritos.[218]​\n\nPresunto reglaje a opositores [ editar ]\n\nEn diciembre de 2024, el expremier Alberto Otárola señalo que «La señora presidenta de la República en las fechas indicadas pasó por un procedimiento quirúrgico, pero en este procedimiento quirúrgico como le sucede a cualquier persona no estuvo desatendiendo sus labores que le competían al cargo y me consta porque yo fui presidente del Consejo de Ministro».[219]​En respuesta, la presidenta Dina Boluarte calificó a Otárola de «cobarde» por hacer pública su operación, a lo que el expremier respondió con que «la señora presidenta reemplace el verbo odiar por el de gobernar».[220]​Poco después, Alberto Otárola revelo a través de redes sociales que desde hace varios meses es víctima de reglaje por parte de «aparatos de inteligencia» y expuso que habría realizo la denuncia correspondiente solicitando garantías para su seguridad personal y familiar.[221]​\n\nEl coronel (r) Harvey Colchado quien fue pasado al retiro por el gobierno, iba a realizar una ponencia sobre las redes criminales el 25 de enero de 205 en la Universidad Nacional Mayor de San Marcos, la misma que fue suspendida a última hora por «razones administrativas».[222]​Al día siguiente, Colchado aseguró que ha recibido información de fuentes dentro de la Policía y civiles que lo alertan sobre un seguimiento a sus movimientos, declarando que «Me dicen que me cuide porque me quieren victimar», de igual manera, revelo que su pase al retiro sucedió debido a su negación de apoyar al hermano de la presidenta, y que existe un \"pacto corrupto\" entre el poder Ejecutivo y Legislativo.[223]​\n\nGabinete [ editar ]\n\nLa siguiente tabla muestra la conformación actual del gabinete de Dina Boluarte. Para una lista con todos los ministros que ha tenido su gabinete desde que asumió el cargo, véase Anexo:Gabinete de Dina Boluarte\n\nAdministración [ editar ]\n\nGabinete Angulo [ editar ]\n\nGabinete Angulo\n\nEn la formación de su gabinete, Boluarte consultó a los principales partidos, pero no seleccionó a ningún miembro del Congreso. En cambio, el 10 de diciembre de 2022 formó lo que se consideraba un gobierno tecnocrático, encabezado por Pedro Angulo Arana, un abogado que enfrentaba 13 investigaciones penales, incluidos abuso de autoridad, abuso de la administración pública, abuso de la fe pública, chantaje, extorsión y otros.[224]​\n\nDentro del gabinete se nombran ocho mujeres, más que en los cinco gabinetes de Castillo, y las ministras pertenecen o han pertenecido a un partido político, pero que no tienen representación parlamentaria.\n\nEl 13 de diciembre, tres días después de la formación del gabinete, la presidenta Boluarte anunció el nombramiento de los ministros de Trabajo y Transportes, Eduardo García y Paola Lazarte respectivamente.\n\nRenuncia de ministros [ editar ]\n\nEl 16 de diciembre la ministra de Educación, Patricia Correa, y el ministro de Cultura, Jair Pérez, renunciaron a sus cargos en protesta a las muertes ocasionadas por las Fuerzas Armadas durante el estado de emergencia decretado por el gobierno a raíz de las protestas nacionales iniciadas el 7 de diciembre.[225]​\n\nGabinete Otárola [ editar ]\n\nGabinete Otárola\n\nBoluarte nombraría presidente del Consejo de Ministros a su ministro de Defensa, Alberto Otárola, el 21 de diciembre. Además del premier, nombró nuevos ministros del Interior, de Defensa, de Educación y de Cultura.\n\nReorganización del gabinete [ editar ]\n\nEl 12 de enero de 2023, Eduardo García (ministro de Trabajo) presentó su renuncia a causa de las muertes en las protestas retomadas el 4 de enero.[226]​ En la misma línea, Grecia Rojas Ortiz (ministra de la Mujer y Poblaciones Vulnerables) tomaría la misma postura el 13 de enero.\n\nEn dicho día, Boluarte juramentó a Luis Adrianzén y Nancy Tolentino como ministros de Trabajo y de la Mujer respectivamente. Incluido a Vicente Romero en la cartera del Interior.[227]​\n\nRenuncia de la ministra de Educación [ editar ]\n\nEn septiembre de 2023, Magnet Márquez renunció al cargo luego de estar en contra de la aprobación de un proyecto de ley para 14 mil docentes interinos, sin contar título pedagógico, en el nombramiento del sistema educativo del país.[228]​ Otárola negó que estuviera implicado en la renuncia.[229]​\n\nCensura al ministro del Interior [ editar ]\n\nEl 15 de noviembre de 2023, el ministro del Interior, Vicente Romero, fue censurado por el Congreso, tras el fracaso del estado de emergencia, y del llamado \"Plan Boluarte\".\n\nGabinete Adrianzén [ editar ]\n\nGabinete Adrianzén\n\nEl 6 de marzo de 2024, Gustavo Adrianzén, juramentó como nuevo presidente del Consejo de Ministros, en reemplazo de Alberto Otárola, quien renunció el día anterior por un escándalo de una difusión de audios con una joven.\n\nRenuncia de ministros [ editar ]\n\nEl 1 de abril, el ministro del Interior, Víctor Torres, presentó su renuncia a la presidenta Boluarte, seguido por las ministras de la Mujer y Educación. Esa jornada, la presidenta tomó juramento a seis nuevos ministros, entre ellos los encargados de las carteras de Desarrollo Agrario, Producción y Comercio Exterior.[230]​\n\nEl 16 de mayo, el ministro del Interior, Walter Ortiz, presentó su renuncia al cargo, siendo reemplazado ese día por Juan Santiváñez.\n\nReorganización del gabinete [ editar ]\n\nEl 3 de septiembre, Boluarte juramentó a los nuevos titulares de Relaciones Exteriores, Vivienda, Cultura y Comercio Exterior, luego de que surgieran críticas y cuestionamientos a los ministros de diversas carteras.[231]​ El gabinete solo cuenta con dos mujeres, la cifra más baja en el gobierno.[232]​\n\nCensura al ministro de Energía y Minas [ editar ]\n\nEl 26 de noviembre, el Congreso decidió censurar al ministro de Energía y Minas, Rómulo Mucho, tras una serie de protestas por parte de mineros, quienes exigían su inscripción al Registro Integral de Formación Minera (Reinfo).\n\nCambios de ministros [ editar ]\n\nEl 31 de enero de 2025, la mandataria anunció el relevo de tres ministros. Los cuestionados José Arista (Economía) y Julio Demartini (Desarrollo e Inclusión) fueron reemplazados por José Salardi y Leslie Urteaga, respectivamente. Además, Fanny Montellanos asumió como titular del ministerio de la Mujer.[233]​\n\nSondeos de opinión [ editar ]\n\nAprobación presidencial [ editar ]\n\nLíneas de tendencia de los sondeos de aprobación y desaprobación de Dina Boluarte.\n\nCasos particulares [ editar ]\n\nEl diario El Comercio, a partir de las encuestas obtenidas hasta diciembre de 2023, señaló el primer año de Boluarte contó con la aprobación más bajo en los últimos 20 años.[327]​\n\nEn 2023, Ipsos realizó la XIX Encuesta de Gerentes Generales, en que Boluarte recibió el 71 % de aprobación de los mayores representantes del empresario nacional.[328]​ En el Latinobarómetro de ese año, ella cuentó con un 83 % de desaprobación, la segunda con mayor cantidad en América Latina.[295]​\n\nEn 2024, en la XX Encuesta de Gerentes Generales, Boluarte perdió respaldo del empresariado con un 12 %.[329]​ Mientras tanto, la consultora CID Gallup señaló que la figura política tuvo el 6 %, la más baja de la lista de 12 presidentes de América Latina.[330]​\n\nPoderes del Estado [ editar ]\n\nPoder Legislativo [ editar ]\n\nPoder Judicial [ editar ]\n\nOrganismos Constitucionales Autónomos [ editar ]\n\nPoderes militares y policiales [ editar ]\n\nNotas [ editar ]\n\n↑ [ 114 ] ​ El nombre ha sido dado por Perú y es una voz quechua que significa agua.\n\nReferencias [ editar ]"
  },
  {
    "query": "¿Qué relación hay entre la inflación y las políticas económicas implementadas por Dina Boluarte?",
    "direct_snippet": "El Perú, en efecto, ha sido destacado en la región por su crecimiento económico sostenido en las últimas décadas, aunque este desempeño ha sido atribuido principalmente a políticas macroeconómicas responsables y a la independencia del BCRP. Aunque el MEF desempeña un papel crucial en la economía nacional, sus funciones, según su propia Ley de Organización y Funciones, no abarcan el control directo de la inflación ni del tipo de cambio, tareas que recaen exclusivamente en el BCRP, algo que Boluarte desconoció esta mañana. Por su parte, el MEF, bajo la dirección del Ejecutivo, se enfoca en áreas complementarias que buscan promover el crecimiento económico y la inversión.",
    "url": "https://www.infobae.com/peru/2024/12/23/dina-boluarte-se-atribuye-logros-de-julio-velarde-y-el-bcrp-y-destaca-como-propios-control-de-la-inflacion-y-el-tipo-de-cambio/",
    "full_title": "Dina Boluarte se atribuye logros de Julio Velarde, presidente del BCR, y destaca como propios control de la inflación y tipo de cambio - Infobae",
    "full_content": "La presidenta de la República recalcó que la economía peruana crecerá 3% en el 2025. (Fuente: Canal N)\n\n¿Un nuevo intento por capitalizar, políticamente, los resultados de un organismo autónomo? La presidenta Dina Boluarte se atribuyó logros del presidente del Banco Central de Reserva (BCR), Julio Velarde, durante la inauguracion de la comisaría “Nuevo Progreso” de la Policía Nacional del Perú (PNP) en Villa María del Triunfo.\n\nEn el marco de la presentación de la nueva sede policial, a la cual no asistió ningún vecino por decisión de seguridad del Estado, la mandataria resaltó las proyecciones económicas del país para los próximos años, afirmando que el Perú continuará liderando el crecimiento en América Latina. Sin embargo, sus declaraciones no se ajustan a la realidad, ya que ajudica al Ejecutivo logros que, según la Constitución Política del Perú, corresponden al máximo ente emisor.\n\nDe acuerdo con las palabras de Boluarte, el año 2024 será clave para la recuperación económica, mientras que 2025 consolidará al Perú como líder regional en crecimiento económico. “El Perú continuará creciendo por encima del 3% y estará por delante de países como Chile, Colombia y México”, afirmó la dignataria.\n\n“Estos logros no son cuestiones del azar, como dicen aquellos que nos critican y piensan solo en negativo, sino que son el resultado de las políticas del gobierno adecuadas y un entorno macroeconómico estable que incluye una inflación controlada y un tipo de cambio favorable. Estos elementos son clave para mantener la competitividad y el dinamismo económico de nuestro país”, manifestó la jefa de Estado.\n\nNo es así. Según lo establecido en el Capítulo V de la Constitución Política del Perú, el control de la inflación y la estabilidad del tipo de cambio son responsabilidades exclusivas del BCRP. Este organismo, autónomo por mandato constitucional, tiene como finalidad preservar la estabilidad monetaria del país. Para ello, implementa políticas monetarias bajo un esquema de metas explícitas de inflación, con un rango de tolerancia entre el 1% y el 3%.\n\nPor otro lado, el Ministerio de Economía y Finanzas (MEF), que forma parte del Poder Ejecutivo, tiene competencias distintas y se encarga de las políticas fiscales del país, incluyendo áreas como tributación, finanzas públicas, endeudamiento, presupuesto y promoción de la inversión privada. Incluso, alguna vez el ministro Arista se ha enfrentado públicamente al BCRP por sus políticas restrictivas de emisión.\n\nDina Boluarte y sus problemas con la macroeconomía. El Perú, en efecto, ha sido destacado en la región por su crecimiento económico sostenido en las últimas décadas, aunque este desempeño ha sido atribuido principalmente a políticas macroeconómicas responsables y a la independencia del BCRP. Créditos: BCRP\n\n¿Cuáles son las funciones del BCRP y el MEF?\n\nEl artículo 84 de la Constitución dicta que el BCRP es una persona jurídica de derecho público con autonomía dentro del marco de su Ley Orgánica. Entre sus funciones principales se encuentran regular la moneda y el crédito del sistema financiero, administrar las reservas internacionales y garantizar la estabilidad monetaria.\n\nEstas atribuciones son fundamentales para mantener la competitividad y el dinamismo económico del país, aspectos que Boluarte destacó como pilares del crecimiento proyectado.\n\nJustamente, la autonomía del BCRP, garantizada por la Constitución, ha sido un factor clave para la estabilidad económica del Perú en las últimas décadas.\n\nSu capacidad para implementar políticas monetarias independientes ha permitido al país enfrentar desafíos como la inflación y las fluctuaciones del tipo de cambio. Por su parte, el MEF, bajo la dirección del Ejecutivo, se enfoca en áreas complementarias que buscan promover el crecimiento económico y la inversión.\n\nEl MEF no ha estado siempre de acuerdo con el BCRP. La autonomía del Banco Central de Reserva es un principio fundamental que garantiza la independencia de sus decisiones frente a las políticas del Ejecutivo. Créditos: difusión\n\nCrecimiento de 3% anunciado por Boluarte es “mediocre”\n\nEn realidad, el MEF está jalado. El crecimiento de 3% destacado por la presidenta Dina Boluarte para 2024 es insuficiente, e incluso “mediocre”, según diversos especialistas, calificadoras de riesgo y organismos multilaterales, como el Banco Mundial.\n\nDurante su participación en el evento empresarial CADE 2024, celebrado en noviembre, Norman Loayza, director del Grupo de Indicadores Globales de esta institución, destacó que el país enfrenta importantes desafíos estructurales que limitan su capacidad de alcanzar un desarrollo económico sostenido.\n\nSegún Loayza, Perú debe superar lo que denominó “la trampa del ingreso medio” y aspirar a un crecimiento superior al 5% para garantizar un progreso significativo.\n\nAdemás, el Gobierno peruano enfrenta un escenario de déficit fiscal -es decir, está gastando más de lo que tiene- que alcanzará el 3,2% al cierre del ejercicio 2024, bastante por encima del 2,8% que el propio MEF se había fijado. Esta situación ha sido advertida por el Consejo Fiscal como una bomba de tiempo.\n\nFOTO DE ARCHIVO: Personas caminan frente a la sede histórica del Banco Central de Reserva del Perú (BCRP) en el centro de Lima, Perú. 26 de agosto de 2014. REUTERS/Enrique Castro-Mendivil/Archivo"
  },
  {
    "query": "¿Qué relación hay entre la inflación y las políticas económicas implementadas por Dina Boluarte?",
    "direct_snippet": "“La inflación del Perú se encuentra entre las más bajas de la región ... Finalmente, Dina Boluarte instó a dejar de lado las diferencias políticas",
    "url": "https://www.expreso.com.pe/politica/dina-boluarte-da-mensaje-por-ano-nuevo-todos-hemos-derrotado-a-la-recesion-unidad-nacional-empleo-pobreza-noticia/1165968/",
    "full_title": "[Error] Web request failed: 403 Client Error: Forbidden for url: https://www.expreso.com.pe/politica/dina-boluarte-da-mensaje-por-ano-nuevo-todos-hemos-derrotado-a-la-recesion-unidad-nacional-empleo-pobreza-noticia/1165968/",
    "full_content": "[Error] Extracting content: Article `download()` failed with 403 Client Error: Forbidden for url: https://www.expreso.com.pe/politica/dina-boluarte-da-mensaje-por-ano-nuevo-todos-hemos-derrotado-a-la-recesion-unidad-nacional-empleo-pobreza-noticia/1165968/ on URL https://www.expreso.com.pe/politica/dina-boluarte-da-mensaje-por-ano-nuevo-todos-hemos-derrotado-a-la-recesion-unidad-nacional-empleo-pobreza-noticia/1165968/"
  },
  {
    "query": "¿Qué relación hay entre la inflación y las políticas económicas implementadas por Dina Boluarte?",
    "direct_snippet": "Read for free FAQ and support 0%0% found this document useful, undefined Share 11 pages PPTX, PDF, TXT or read online from Scribd Share this document Share or Embed Document Share on Facebook, opens a new window Facebook Share on Twitter, opens a new window Twitter Share on LinkedIn, opens a new window LinkedIn Did you find this document useful? 1 views11 pages 0%0% found this document useful, undefined Share You are on page 1of 11 Share this document Share or Embed Document Share on Facebook, opens a new window Share on Twitter, opens a new window Share on LinkedIn, opens a new window About Scribd About Scribd Documents Language: Copyright © 2025 Scribd Inc. Language: Copyright © 2025 Scribd Inc. 576648e32a3d8b82ca71961b7a986505",
    "url": "https://www.scribd.com/presentation/807055474/Politica-Dina-Boluarte",
    "full_title": "Politica Dina Boluarte | PDF | Inflación | La política monetaria",
    "full_content": "0% 0% found this document useful, Mark this document as useful\n\n0% 0% found this document not useful, Mark this document as not useful"
  },
  {
    "query": "¿Qué relación hay entre la inflación y las políticas económicas implementadas por Dina Boluarte?",
    "direct_snippet": "... economía peruana\", la presidenta Dina Ercilia Boluarte Zegarra reafirma el compromiso de su Gobierno de continuar trabajando por el",
    "url": "https://www.youtube.com/watch?v=BhkvetlslcQ",
    "full_title": "Mensaje por Año Nuevo de la presidenta de la república Dina Ercilia Boluarte Zegarra - YouTube",
    "full_content": ""
  },
  {
    "query": "¿Qué relación hay entre la inflación y las políticas económicas implementadas por Dina Boluarte?",
    "direct_snippet": "Durante la inauguración del cuadragésimo período de sesiones de la Cepal, realizado en nuestro país, la mandataria destacó que el Perú “es un socio confiable ante los ojos del mundo”. Recordó que el período de sesiones, que se realizará hasta el 11 de octubre, es la conferencia más importante de la Cepal, y en esta oportunidad lleva como tema central “América Latina y el Caribe ante las trampas del desarrollo: Transformaciones indispensables y cómo gestionarlas”. Señaló que en breve Perú recibirá de Argentina la presidencia pro tempore de Cepal para el período 2025-2026 y que durante este tiempo nos comprometemos a trabajar decididamente para impulsar la cooperación entre nuestros países y realizar la coordinación para seguir avanzando en las prioridades de desarrollo.",
    "url": "https://www.gob.pe/institucion/presidencia/noticias/1036636-presidenta-boluarte-a-pesar-de-los-escenarios-de-desaceleracion-a-nivel-global-peru-ha-logrado-volver-a-la-ruta-del-crecimiento",
    "full_title": "Presidenta Boluarte: “A pesar de los escenarios de desaceleración a nivel global, Perú ha logrado volver a la ruta del crecimiento” - Noticias - Presidencia de la República del Perú - Plataforma del Estado Peruano",
    "full_content": "Lima, 9 de octubre del 2024.- A pesar de los escenarios de desaceleración a nivel global, el Perú ha logrado volver a la ruta del crecimiento a través del mantenimiento de políticas macroeconómicas sólidas, la integración a mercados internacionales, la consolidación de políticas de promoción del libre comercio y la inversión extranjera.\n\n\n\nAsí lo resaltó hoy la presidenta de la república, Dina Ercilia Boluarte Zegarra, durante la inauguración del cuadragésimo período de sesiones de la Comisión Económica para América Latina y el Caribe (Cepal), que se realiza en nuestra capital.\n\n\n\nLa mandataria destacó también la solidez que refleja nuestro país gracias a las políticas implementadas por el Gobierno. “Perú es un socio confiable ante los ojos del mundo. Nos mantenemos firmes y enfocados en el trabajo para mejorar la productividad, reducir la informalidad e impulsar sectores estratégicos”, manifestó.\n\n\n\nLa jefa de Estado señaló que una de las tareas prioritarias del Gobierno es brindar mejores servicios y fomentar el desarrollo de capacidades que disminuyan las brechas sociales y la desigualdad que afectan principalmente a los sectores más vulnerables de nuestra población.\n\n\n\nDel mismo modo, reveló que nuestro país está comprometido con el logro de los objetivos de la Convención Marco de las Naciones Unidas sobre el Cambio Climático, el Protocolo de Kioto y el Acuerdo de París. “Siendo el Perú uno de los países en desarrollo más vulnerables al cambio climático, las acciones de adaptación son de especial importancia, tomando en cuenta que nuestra población en situación de pobreza es particularmente vulnerable a estos efectos adversos”, dijo.\n\n\n\nEn tal sentido, la presidenta Dina Boluarte afirmó que el Perú ve con interés las propuestas de la Cepal para avanzar en transformaciones que impulsen la sostenibilidad, como la transición energética, la economía circular, la gestión sostenible del agua, el turismo sostenible y la bioeconomía.\n\n\n\nCEPAL Y SU ROL INTEGRADOR\n\nEn cuanto a la Cepal, la mandataria indicó que esta entidad ha sido fundamental para reforzar la relación entre nuestros países. “Ha cumplido un rol importante en la elaboración de estudios e investigaciones para el diseño de políticas públicas y el desarrollo de proyectos de cooperación técnica en la región”, agregó.\n\n\n\nRecordó que el período de sesiones, que se realizará hasta el 11 de octubre, es la conferencia más importante de la Cepal, y en esta oportunidad lleva como tema central “América Latina y el Caribe ante las trampas del desarrollo: Transformaciones indispensables y cómo gestionarlas”.\n\n\n\nAseguró que este evento nos brinda una oportunidad inmejorable para intercambiar ideas sobre los temas de mayor relevancia para nuestros países en materia de desarrollo económico y social, y llegar a conclusiones que orienten las acciones de los Gobiernos hacia beneficios tangibles para la población.\n\n\n\nSeñaló que en breve Perú recibirá de Argentina la presidencia pro tempore de Cepal para el período 2025-2026 y que durante este tiempo nos comprometemos a trabajar decididamente para impulsar la cooperación entre nuestros países y realizar la coordinación para seguir avanzando en las prioridades de desarrollo."
  }
]