[
  {
    "query": "¿Qué nivel de aprobación tiene actualmente la presidenta del Perú y de qué manera ha cambiado en los últimos meses?",
    "direct_snippet": "César Acuña resaltó que la aprobación de la presidenta Dina Boluarte para denominar 2025 como el \"Año del Bicentenario de José Faustino Sánchez Carrión\" es un paso importante para",
    "url": "https://larepublica.pe/sociedad/2024/12/02/nombre-del-ano-2025-en-peru-cual-es-la-propuesta-de-denominacion-y-que-falta-para-que-se-oficialice-atmp-85008",
    "full_title": "[Error] Web request failed: 403 Client Error: Forbidden for url: https://larepublica.pe/sociedad/2024/12/02/nombre-del-ano-2025-en-peru-cual-es-la-propuesta-de-denominacion-y-que-falta-para-que-se-oficialice-atmp-85008",
    "full_content": "El gobernador regional de La Libertad, César Acuña, propuso que el año 2025 sea denominado como el \"Año del Bicentenario de José Faustino Sánchez Carrión\", una iniciativa que fue presentada ante la presidenta Dina Boluarte, quien aprobó la propuesta. Esta solicitud surgió de la consejera Leyla Espir y la Comisión Bicentenario José Faustino Sánchez Carrión, y fue respaldada por una reunión en Palacio de Gobierno, donde también participaron el ministro de Cultura, Fabricio Valencia, el alcalde de Sánchez Carrión, Santos Ruiz, y otros representantes de la mencionada comisión. ¿Cuál es la propuesta para el Año 2025 y qué falta para que se haga oficial? La propuesta de denominar 2025 como el \"Año del Bicentenario de José Faustino Sánchez Carrión\" tiene un impacto a nivel nacional, dado que rige desde el 1 de enero hasta el 31 de diciembre. La importancia de este reconocimiento radica no solo en la presencia del nombre en los documentos oficiales del país, sino también en el valor histórico y patriótico de honrar al \"Padre de la República\". César Acuña resaltó que la aprobación de la presidenta Dina Boluarte para denominar 2025 como el \"Año del Bicentenario de José Faustino Sánchez Carrión\" es un paso importante para reconocer la relevancia histórica de este personaje, quien desempeñó un papel clave en la independencia del Perú. A pesar de esta aprobación preliminar, aún no se ha oficializado en el diario El Peruano, lo que deja abierta la posibilidad de otras propuestas para la denominación del año 2025. ¿Quién fue José Faustino Sánchez Carrión? José Faustino Sánchez Carrión, nacido en Huamachuco en 1787, fue un importante líder de la independencia peruana. Fue miembro del primer Congreso Constituyente del Perú en 1822 y uno de los principales redactores de la primera Constitución Política del país. Adicionalmente, Sánchez Carrión jugó un papel clave en la lucha por la independencia, impulsa la llegada de Simón Bolívar al Perú para consolidar la independencia definitiva con las victorias en las Batallas de Junín y Ayacucho en 1824. ¿Cuáles fueron los nombres de los últimos 10 años? 2024: \"Año del bicentenario y de la consolidación de nuestra independencia” 2023: \"Año de la unidad, la paz y el desarrollo\" 2022: \"Año del fortalecimiento de la soberanía nacional\" 2021: \"Año del bicentenario del Perú: 200 años de la independencia\" 2020: \"Año de la universalización de la salud\" 2019: \"Año de la lucha contra la corrupción e impunidad\" 2018: \"Año del diálogo y la reconciliación nacional\" 2017: \"Año del buen servicio al ciudadano\" 2016: \"Año de la consolidación del mar de Grau\" 2015: \"Año de la diversificación productiva y del fortalecimiento de la educación\" 2014: \"Año de la promoción de la industria responsable y del compromiso climático\" 2013: \"Año de la inversión para el desarrollo rural y la seguridad alimentaria\". ¿Qué disposiciones adicionales se han decretado? Mediante el Decreto Supremo N°129-2023-PCM, se estableció que la denominación del año 2024 figure en los documentos oficiales a lo largo de todo el año. Esta medida fue ratificada por el presidente del Consejo de Ministros, Alberto Otárola. Además, se ordenó que el Ministerio de Cultura traduzca dicha denominación a las lenguas indígenas u originarias correspondientes, para que sea utilizada en las regiones del país donde prevalezca cada idioma."
  },
  {
    "query": "¿Qué nivel de aprobación tiene actualmente la presidenta del Perú y de qué manera ha cambiado en los últimos meses?",
    "direct_snippet": "La presidenta de la República, Dina Boluarte, volvió a minimizar este viernes su baja aprobación. Esta vez, la jefa de Estado se refirió a la encuesta de Ipsos para Perú21 ... 17/01/2025 - 12",
    "url": "https://peru21.pe/politica/dina-boluarte-vuelve-minimizar-su-baja-aprobacion-ponganme-cero-ipsos/",
    "full_title": "[Error] Web request failed: 403 Client Error: Forbidden for url: https://peru21.pe/politica/dina-boluarte-vuelve-minimizar-su-baja-aprobacion-ponganme-cero-ipsos/",
    "full_content": "La presidenta de la República, Dina Boluarte, volvió a minimizar este viernes su baja aprobación. Esta vez, la jefa de Estado se refirió a la encuesta de Ipsos para Perú21, la cual revela que su aprobación se sitúa en en 5%, un punto más que en diciembre. Durante su participación en la Reunión para la Gestión de Inversiones de Desarrollo - Agenda 2025, en la que estuvo acompañada de alcaldes, la mandataria dejó entrever que está pendiente de su aprobación, a pesar de que continuamente señala lo contrario. \"Este año vimos con satisfacción y orgullo que nuestra economía ha crecido, eso nadie lo puede negar, ni siquiera aquellos que nos dicen que no hacemos nada\", dijo. \"Ayer, en un periódico que nos quiere mucho, nos ha puesto un puntito más: 5%. Yo lo que les he dicho es que no me hagan el favor; no les he dicho que me suban, les he dicho póngame cero cero y ya estamos tranquilos, no nos preocupamos\", señaló. Cuestiona baja ejecución La jefa de Estado aseguró las reuniones con alcaldes se da debido a que se busca incrementar la ejecución presupuestal. En ese sentido, indicó que hay municipalidades \"que no han llegado a una ejecución del 50%. \"No es para criticarlos, es para entrelazar nuestro brazo de apoyo con los equipos técnicos del Ministerio de Economía y el de Vivienda\", expresó. \"Queremos que los municipios este año llegado a diciembre, todos hayamos sobrepasado el 95%, 98% y llegar al 100% de ejecución\", señaló. La mandataria aseveró que hay 1,871 obras paralizadas. No obstante, buscó desentenderse de la situación asegurando que no son de su gobierno. \"Esas obras paralizadas no son de nuestro gobierno. Nosotros obra que empezamos, obra que la estamos terminando\", indicó. Asimismo, cargó baterías contra el excontralor Nelson Shack, a cuya gestión responsabilizó de paralizar obras. \"Son obras que la Contraloría, y hay que decirlo así, no este contralor sino el anterior, los ha ido trabando en el tiempo con su famoso Reglamento de Acompañamiento Concurrente, y están en su mayoría judicializadas estas obras\", señaló. En ese sentido, pidió a los jueces acelerar los procesos judiciales sobre obras públicas. \"No los hagan mucho más engorrosos\", dijo. Además, indicó que \"apenas el sistema judicial deje en libertad estas obras, inmediatamente nosotros estaremos ingresando para que estas se concluyan\". Por otra parte, Boluarte prometió que todas las obras pendientes -no judicializadas- de Reconstrucción Con Cambios, se culminarán este año. Reglamento de Ley de Contrataciones La presidenta de la República anunció que se llevarán a cabo más reuniones con alcaldes. Para ello, pidió \"identificar a los alcaldes que menos ejecución han tenido\". \"En el primer grupo vamos a convocar a los alcaldes con baja ejecución 2024; el siguiente grupo será con los que más o menos han ejecutado\", anunció. Asimismo, Boluarte anunció que este viernes se firmará el Reglamento de la nueva Ley de Contrataciones. En esa línea, señaló que la anterior norma \"nos generaba muchas trabas\", mientras que la actual \"es más ágil\". Hoy día se va a firmar el reglamento de la nueva ley de contrataciones. La anterior, que nos generaba muchas trabas. Esta nueva ley es más ágil. \"En tres meses más, esta ya entra en vigencia\", afirmó. Aprovecha la NUEVA EXPERIENCIA, recibe por correo y por Whatsapp nuestro periódico digital enriquecido. Perú21 ePaper. ¡Ahora disponible en Yape! Búscanos en YAPE Promos. VIDEO RECOMENDADO"
  },
  {
    "query": "¿Qué nivel de aprobación tiene actualmente la presidenta del Perú y de qué manera ha cambiado en los últimos meses?",
    "direct_snippet": "La presidenta Dina Boluarte enfrenta una grave crisis de aprobación, con solo un 3 %, la cifra más baja registrada en el Perú en el siglo XXI, lo que la coloca entre los líderes menos populares a nivel mundial. En La República, recopilamos los índices de aprobación de otros mandatarios peruanos a dos años de su gestión para compararlos con el porcentaje de aprobación que posee Dina Boluarte en la actualidad. En el caso de Alan García, quien asumió por segunda vez la presidencia, logró una aprobación del 26% a los dos años de su mandato.",
    "url": "https://larepublica.pe/politica/2024/12/25/dina-boluarte-y-su-3-de-aprobacion-cuanto-respaldo-tuvieron-otros-presidentes-a-los-dos-anos-de-su-gobierno-peru-ipsos-noticias-1680750",
    "full_title": "[Error] Web request failed: 403 Client Error: Forbidden for url: https://larepublica.pe/politica/2024/12/25/dina-boluarte-y-su-3-de-aprobacion-cuanto-respaldo-tuvieron-otros-presidentes-a-los-dos-anos-de-su-gobierno-peru-ipsos-noticias-1680750",
    "full_content": "Dina Boluarte enfrenta récords negativos de aprobación: ¿Cómo le fue a sus predecesores? | Composición: Gerson Cardoso / Foto: La República Dina Boluarte enfrenta récords negativos de aprobación: ¿Cómo le fue a sus predecesores? | Composición: Gerson Cardoso / Foto: La República La mandataria Dina Boluarte no parece contar con respaldo popular a su favor. Según las últimas encuestas, Boluarte tiene una aprobación de tan solo el 3%. Esta cifra la coloca como la presidenta con menor aprobación del siglo XXI en nuestro país y como una de las más impopulares a nivel mundial. No obstante, esto no parece ser un gran problema para Boluarte, quien en más de una ocasión se ha referido al tema de las encuestas como algo sin mayor importancia. Ha llegado a acusar a las encuestadoras de solicitar dádivas para favorecerla en sus sondeos, restándoles credibilidad sin pruebas claras, o cuestionando la calidad de su trabajo. En un reciente encuentro en la ciudad de Chalhuanca, la mandataria ironizó sobre el tema. PUEDES VER: Ocho compañeros de oficina de Jorge Torres y Andrea Vidal son testigos claves \"Cuando allá en Lima dicen que la presidenta tiene un 3% de aprobación, ¿qué les respondemos? Aquí estamos. Por eso, solo sonrío y digo: ‘Señor, perdónalos, porque no saben lo que dicen ni lo que encuestan. Aquí está el pueblo chalhuanquino, aymarino y apurimeño, desde la hermosa capital de Chalhuanca’”, expresó. Aunque Boluarte no considere que esto signifique un mayor problema, la falta de aprobación va más allá de una simple cuestión de popularidad. La aprobación de un jefe de Estado también mide la legitimidad bajo la cual se mantiene su gobierno. Un gobierno con baja aprobación carece de respaldo popular y, por tanto, no es representativo, lo que vulnera las reglas democráticas que lo sostienen. ¿Cómo se compara la aprobación de Dina Boluarte con la de sus predecesores luego del mismo periodo en el cargo? En La República, recopilamos los índices de aprobación de otros mandatarios peruanos a dos años de su gestión para compararlos con el porcentaje de aprobación que posee Dina Boluarte en la actualidad. PPK, Sagasti y Castillo no cumplieron los dos años de gobierno, pero obtuvieron mejores cifras que Boluarte El Perú ha enfrentado diversas crisis políticas en los últimos años, lo que ha llevado a varios gobiernos a no completar su mandato. Esto ocurrió debido a escenarios que obligaron a la renuncia, intentos fallidos de golpe de Estado o periodos de transición. Pedro Pablo Kuczynski (PPK), Francisco Sagasti y Pedro Castillo son algunos de los mandatarios que no llegaron a los dos años en el poder. PPK, quien asumió la presidencia tras vencer a Keiko Fujimori en las elecciones generales de 2016, enfrentó un gobierno marcado por escándalos. Dos intentos de vacancia, vínculos de corrupción con la empresa Odebrecht y una negociación grabada entre Kenji Fujimori y el entonces congresista Moisés Mamani para negociar votos a cambio de favores en obras llevaron a que Kuczynski renunciara. A pesar de estos escándalos, el expresidente dejó el cargo con una aprobación del 19%, según la encuestadora Ipsos. Aprobación de PPK en marzo del 2018 | Fuente: Ipsos-Perú Pedro Castillo, quien también venció a Keiko Fujimori en la segunda vuelta de las elecciones generales de 2021, sufrió varios escándalos que afectaron la confianza de la ciudadanía. Desde disputas internas con el partido que lo respaldó, Perú Libre, y su líder Vladimir Cerrón, hasta cambios abruptos en el gabinete ministerial y sospechas de corrupción y cohecho dentro de distintas instituciones públicas. El escenario previo al golpe de Estado cometido por el exmandatario hizo que su aprobación cayera al 27% poco antes de su salida del poder, tras haber alcanzado un máximo de 42% en septiembre y octubre de 2021. Aprobación de Pedro Castillo en noviembre del 2022 | Fuente: Ipsos-Perú Por su parte, Francisco Sagasti logró mantener una aprobación aceptable durante su gobierno de transición. Comenzó con una aprobación del 44% y llegó a un mínimo de 24% en abril de 2021. El exmandatario, quien reemplazó a Manuel Merino tras su breve mandato, concluyó su gestión con una aprobación del 52%. Martín Vizcarra continúa siendo el presidente peruano con mayor aprobación en el siglo XXI Tras la renuncia de PPK, Martín Vizcarra asumió la presidencia de la República en marzo de 2018. El entonces embajador del Perú en Canadá y vicepresidente de la plancha de Peruanos por el Kambio asumió el poder con cierto respaldo internacional. El gobierno de Vizcarra estuvo marcado por eventos que favorecieron su percepción ciudadana. El cierre de un Congreso deslegitimado, que contaba con tan solo una aprobación del 15%, junto con una constante comunicación con la población durante la pandemia, contribuyó a que el exgobernador de Moquegua alcanzara la mayor aprobación presidencial del siglo XXI en Perú: un 87% de los peruanos apoyaban su gestión. Aprobación de Martín Vizcarra en marzo del 2020, durante el estado de emergencia por COVID-19 | Fuente: Ipsos-Perú García y Humala: los últimos presidentes que cumplieron su período quinquenal también superan a Boluarte en aprobación Los últimos presidentes que lograron completar su periodo de 5 años en el gobierno fueron Alan García y Ollanta Humala. Ambos tuvieron distintas cifras de aprobación al llegar a los dos años en el poder, y partieron de escenarios muy diferentes. En el caso de Alan García, quien asumió por segunda vez la presidencia, logró una aprobación del 26% a los dos años de su mandato. Aunque la percepción internacional veía a Perú como el país con mayor crecimiento en la región andina, a nivel nacional se consideraba que García no contaba con méritos suficientes en términos de gestión. Su figura política fue aún más afectada por el escándalo de los 'Petroaudios', en los que figuras cercanas a su partido, como Rómulo León, fueron vinculadas con actos de corrupción en la negociación de lotes petroleros. PUEDES VER: Ruth Luque denuncia presunto blindaje en comisión que investigará red de prostitución en el Congreso Aprobación de Alan García en julio de 2008 | Fuente: Ipsos-Perú Su sucesor en el cargo, Ollanta Humala, también enfrentó una aprobación baja. En julio de 2013, Humala registró la aprobación más baja de su mandato, con solo un 33% de apoyo. A pesar de ello, su respaldo fue mayor al de García y mucho más alto que el de Boluarte. Humala no cumplió con la promesa de bajar el precio del gas, lo que fue mal recibido por la población. Sin embargo, programas sociales como Beca 18 y Pensión 65 fueron vistos como aspectos positivos de su gestión, lo que le otorgó algo de aprobación de sectores específicos de la ciudadanía."
  },
  {
    "query": "¿Qué nivel de aprobación tiene actualmente la presidenta del Perú y de qué manera ha cambiado en los últimos meses?",
    "direct_snippet": "Dina Boluarte espera que otra mujer sea elegida como presidenta del Perú en elecciones del 2026 ... 2025 02:08 p.m. EST ... quien no ha logrado superar el umbral del 20% de aprobación desde el",
    "url": "https://www.infobae.com/peru/2025/02/11/dina-boluarte-espera-que-otra-mujer-sea-elegida-como-presidenta-del-peru-en-elecciones-del-2026/",
    "full_title": "Dina Boluarte espera que otra mujer sea elegida como presidenta del Perú en Elecciones 2026 - Infobae",
    "full_content": "Dina Boluarte espera que otra mujer sea elegida como presidenta del Perú en Elecciones del 2026 - RPP Noticias La presidenta de la República, Dina Boluarte Zegarra, ya tiene favoritos para que la sucedan en el cargo en las próximas elecciones presidenciales del 2026. La mandataria dijo esperar que su reemplazante sea otra mujer. Aunque no precisó su nombre, manifestó que su inclinación hacia una candidata mujer no es parte de un cálculo político que la favorezca. “Aquel 28 de julio, cuando entregue la banda presidencial al nuevo presidente o nueva presidenta. Ojalá sea una mujer. Y no estamos sacando la calculadora para ver en qué nos beneficiamos. Esta presidenta no tiene cálculo político ni mezquindad política”, señaló Boluarte durante su discurso en la inauguración de la IE República de Colombia, de Santa Cruz de Cocachacra, en Huarochirí. Cabe indicar que si bien no se han confirmado los nombres de los candidatos a la presidencia en 2026, entre las figuras femeninas que aspirarían a ese cargo están Keiko Fujimori de Fuerza Popular, Verónika Mendoza de Nuevo Perú y Fiorella Molinelli de Fuerza Moderna. Dina Boluarte espera que otra mujer sea elegida como presidenta del Perú - Andina Por otro lado, aseguró que durante su gestión han hecho mucho más que otros periodos presidenciales de cinco años aunque los números de la percepción ciudadana no la respalden, ya que es la jefa de Estado con mayor desaprobación en el continente. También sostuvo que el foro APEC llevado en 2024 fue impecable. “Quisieron malograr nuestro APEC (...) pero eso no le hemos permitido y fue un APEC impecable”, dijo. Sin embargo, varios medios internacionales informaron sobre las protestas contra su gobierno y el Congreso debido a las muertes de decenas de civiles en las manifestaciones de los primeros meses de su gobierno y a los elevados índices de inseguridad que no pueden ser resueltos por el Ministro del Interior, Juan José Santiváñez. Dina Boluarte en Huarochirí Acompañan a la mandataria el Ministro de Educación, Morgan Quero, así como autoridades del sector, provinciales y distritales. Dina Boluarte participó en la inauguración de la IE República de Colombia, de Santa Cruz de Cocachacra, en Huarochirí. La nueva institución educativa tiene una inversión de 46 millones de soles y se espera que beneficie a un total de 280 alumnos. En su recorrido, Boluarte prometió dotar con internet y computadoras para los estudiantes. Además, aseguraron que la construcción de esta infraestructura generó un total de 198 empleos, la misma que es sismorresistente. La baja aprobación de Dina Boluarte El 3% de respaldo ciudadano que registra Dina Boluarte, presidenta de Perú en enero, serí un reflejo del profundo descontento existente hacia su gestión. Según una encuesta de Datum Internacional, la desaprobación hacia la mandataria llegó al 94% en octubre de este año. Este rechazo es uniforme en todas las macroregiones del país y atraviesa todos los niveles socioeconómicos y rangos de edad, siendo el nivel E y el oriente peruano los únicos sectores donde su apoyo alcanza un máximo del 6%. Desde que asumió la presidencia en diciembre de 2022, tras la destitución de Pedro Castillo, Boluarte ha enfrentado múltiples crisis. Entre estas se encuentran las acusaciones sobre la legitimidad de su gobierno, en medio de denuncias por la muerte de manifestantes durante las protestas contra su gestión, y los cuestionamientos en torno a su hermano, quien habría tenido una participación controvertida en diferentes ámbitos del gobierno. Además, la fuga de su exaliado político Vladimir Cerrón, líder del partido que la apoyó inicialmente, agregó más presión sobre su administración. A estos desafíos se suma su incapacidad para controlar el incremento de la delincuencia en el país. La impopularidad de la primera mujer presidenta en la historia republicana del Perú no es reciente. A finales de 2023, la aprobación de Boluarte cayó por primera vez a cifras de un solo dígito, registrando apenas un 10% durante el primer trimestre de este año. Desde abril, esta cifra disminuyó sin freno hasta llegar al 3% en la actualidad, lo que representa poco más de un millón de ciudadanos. El rechazo hacia Boluarte no muestra diferencias significativas entre las regiones del país ni entre grupos sociales, y la encuesta de Datum Internacional subraya que el descontento es generalizado. Estas cifras reflejan el clima de tensión política y falta de confianza en el liderazgo de la presidenta, quien no ha logrado superar el umbral del 20% de aprobación desde el inicio de su mandato."
  },
  {
    "query": "¿Qué nivel de aprobación tiene actualmente la presidenta del Perú y de qué manera ha cambiado en los últimos meses?",
    "direct_snippet": "La aprobación de la presidenta de Perú, ... el jefe del Consejo de Ministros, Gustavo Adrianzén, discrepó del resultado durante un evento en la ciudad de Huancayo. ... 5 feb 2025 | 17:12 GMT",
    "url": "https://actualidad.rt.com/actualidad/530748-aprobacion-boluarte-caer-peru",
    "full_title": "La aprobación de Dina Boluarte cae a mínimos históricos en Perú - RT",
    "full_content": "La aprobación de Dina Boluarte cae a mínimos históricos en Perú La aprobación de la presidenta de Perú, Dina Boluarte, disminuyó nuevamente para ubicarse en 3 %, con lo cual estableció otro récord de mínimos respaldos, según revela el más reciente sondeo de la encuestadora Datum Internacional. El estudio, publicado por el diario local El Comercio, se realizó del 7 al 11 de noviembre pasado y marcó también una desaprobación de 94 %. De esta forma, su apoyo empieza a bordear márgenes de error, a casi dos años de asumir el poder en un polémico interinato. Preguntado este lunes, el jefe del Consejo de Ministros, Gustavo Adrianzén, discrepó del resultado durante un evento en la ciudad de Huancayo. \"Esperemos la encuesta después de APEC a ver cómo nos va\", dijo tras alabar la reciente cumbre del Foro de Cooperación Económica Asia-Pacífico que se celebró en Lima."
  },
  {
    "query": "¿Qué nivel de aprobación tiene actualmente la presidenta del Perú y de qué manera ha cambiado en los últimos meses?",
    "direct_snippet": "Lima, 9 feb (Prensa Latina) La presidenta peruana cayó al 4,0 por ciento de aprobación en una encuesta difundida hoy, pese a su diaria prédica de promoción de su administración y de rechazo a",
    "url": "https://www.prensa-latina.cu/2025/02/09/presidenta-de-peru-mantiene-desaprobacion-casi-unanime-en-sondeo/",
    "full_title": "Presidenta de Perú mantiene desaprobación casi unánime en sondeo - Noticias Prensa Latina",
    "full_content": "El sondeo mensual de la empresa Datum registra una ligera caída de la aprobación a Boluarte, de cinco a cuatro puntos respecto a la consulta del mes anterior. Los resultados precisan además que la mandataria tiene un rechazo de 94 por ciento, alta desaprobación, por la cual la prensa considera que es la gobernante más impopular del mundo y desde que en Perú comenzaron encuestas sobre jefes de Estado, en la segunda mitad del siglo XIX. La presidenta, ante los constantes resultados adversos en las encuestas, cuestiona la validez de estas o sostiene que la población reconoce su desempeño, pese a manifestaciones opositoras en varias visitas al interior. Boluarte cambió recientemente a sus ministros de Economía, de Inclusión Social y de la Mujer, con el fin de refrescar el gabinete ministerial, lo que tampoco satisfizo a los encuestados, pues 82 por ciento opinaron que todos los ministros debieron ser cambiados. De otro lado el primer ministro, Gustsvo Adrianzén, registró una desaprobación de 80 por ciento, mientras el presidente del Parlamento afín al Gobierno, Eduardo Salhuana, tuvo un rechazo de 78 por ciento, y los interrogados piden su separación del cargo, por considerar que ha fracasado ante el desborde de la delincuencia. Además, 74 por ciento opinan que la delincuencia ha aumentado desde que en mayo de 2024, Santiváñez juró como ministro, con el compromiso de renunciar si en tres meses la criminalidad no hubiera disminuido. El titular del Interior se enfrenta además continuamente a la prensa, al Poder Judicial y al Ministerio Público, a los ha llegado a acusar de falta de rigor contra los delincuentes. El pasado viernes, demandó oficialmente la destitución del fiscal de la Nación, Juan Carlos Villena, porque le pidió acceso a la información de su teléfono móvil, como parte de una investigación a Santiváñez. oda/mrs"
  },
  {
    "query": "¿Qué nivel de aprobación tiene actualmente la presidenta del Perú y de qué manera ha cambiado en los últimos meses?",
    "direct_snippet": "La presidenta de Perú registró el porcentaje más bajo de aprobación desde que llegó al poder, tanto que está cerca del margen de error, según Datum Internacional ... 2024 | 02:22 PM. Últimas cotizaciones. Últimas cotizaciones. Nasdaq-1.30%. 19,535.64. Ibovespa-1.35%. 124,520.73. S&P/BMV IPC +0.31%. ... tiene una aprobación del 6% y",
    "url": "https://www.bloomberglinea.com/latinoamerica/peru/peru-solo-3-de-los-peruanos-aprueba-a-dina-boluarte-y-la-mayoria-no-confia-en-la-justicia/",
    "full_title": "Solo un 3% de los peruanos aprueba a Dina Boluarte y la mayoría no confía en la justicia",
    "full_content": "La presidenta de Perú registró el porcentaje más bajo de aprobación desde que llegó al poder, tanto que está cerca del margen de error, según Datum Internacional Solo un 3% de los peruanos aprueba a Dina Boluarte y la mayoría no confía en la justiciaLa mandataria peruana continúa sin repuntar en las encuestas tras casi dos años en el cargo.(Bloomberg/David Paul Morris) Bloomberg Línea — La aprobación de la presidenta de Perú, Dina Boluarte, llegó al nivel más bajo desde que asumió el cargo, casi dos años atrás. Hoy, solo un 3% de la ciudadanía ve con buenos ojos su gestión, según una encuesta adelantada por la firma Datum Internacional para El Comercio. El sondeo fue practicado a 1.204 peruanos mayores de 18 años pertenecientes a todos los estratos socioeconómicos, del 7 al 11 de noviembre, y preguntó específicamente: “¿Aprueba o desaprueba la labor que viene desarrollando Dina Boluarte como presidenta de la República?”. PUBLICIDAD Apenas el 3% de los encuestados aprobó la gestión de la mandataria, acercándose el margen del error (2,8%), mientras que el 94% la desaprobó. A la mandataria ni siquiera la favoreció la previa del Foro de Cooperación Asia Pacífico (APEC), que se desarrolló entre el 10 y el 16 de noviembre, al que asistieron personalidades como los presidentes de Estados Unidos, Joe Biden, y de China, Xi Jinping. Leer más: Los feriados que espera Perú en el calendario de diciembre 2024 Durante el evento, un sinnúmero de ciudadanos se manifestó contra el Gobierno y expuso ante el mundo el recrudecimiento de la violencia en el país, por cuenta de flagelos como el sicariato y la extorsión, ante los cuales las autoridades no han brindado resultados que brinden calma. Pero no solo Boluarte está viendo opacada su imagen, también su gabinete. El presidente del Consejo de Ministros, Gustavo Adrianzén, tiene una aprobación del 6% y una desaprobación del 81%. Por otra parte, el jefe de la cartera de Economía, José Arista, tiene un respaldo del 10% y una imagen negativa del 75%. Volvemos a la realidad tras la cumbre #APEC, solo el 3% aprueba la gestión de la presidenta Dina Boluarte y el 80% no confía en los fiscales. pic.twitter.com/o9iqZ12CIs — Jesús Verde (@jesusverdeL) November 18, 2024 Ciudadanos, desconfiados de fiscales y jueces La ola de inseguridad que atraviesa Perú está llevando a los peruanos a perder su confianza en el poder judicial, como también evidenció la encuesta realizada por Datum Internacional. Para muestra, un botón: un 80% de los consultados no cree en la Fiscalía y un 77% en los jueces, es decir, los que en últimas tienen la potestad de enviar a los delincuentes tras las rejas. Leer más: Exclusiva: Ministro de Ambiente peruano apunta a destrabar inversiones por US$13.000 millones PUBLICIDAD El 69% de los ciudadanos consideran que los fiscales son “corruptos” y “reciben dinero de los delincuentes”, mientras que el 68% piensa lo mismo de los jueces. La pérdida de credibilidad en las instituciones también queda en evidencia con la desconfianza hacia la Policía Nacional (63%) y hacia las Fuerzas Armadas (37%), de acuerdo con la encuesta publicada este 18 de noviembre. De hecho, a la pregunta “¿quién tiene la culpa de que los delincuentes que son detenidos cometiendo un delito sean rápidamente liberados?”, el 47% de los consultados expresó que los fiscales, el 35% los jueces y el 15% la Policía, mientras que solo un 3% no supo qué responder."
  },
  {
    "query": "¿Qué nivel de aprobación tiene actualmente la presidenta del Perú y de qué manera ha cambiado en los últimos meses?",
    "direct_snippet": "Temblor en Perú HOY, 12 de febrero: epicentro, hora y magnitud del último sismo vía IGP 3:00 h Horóscopo de Mhoni Vidente HOY, lunes 10 de febrero 2025: revisa qué dice tu signo zodiacal y si",
    "url": "https://larepublica.pe/politica/2025/02/11/dina-boluarte-es-la-presidenta-con-peor-desempeno-en-latinoamerica-solo-6-aprueba-su-gestion-segun-encuesta-cid-gallup-hnews-111683",
    "full_title": "[Error] Web request failed: 403 Client Error: Forbidden for url: https://larepublica.pe/politica/2025/02/11/dina-boluarte-es-la-presidenta-con-peor-desempeno-en-latinoamerica-solo-6-aprueba-su-gestion-segun-encuesta-cid-gallup-hnews-111683",
    "full_content": "Continúa la tendencia a la baja. Dina Boluarte es la presidenta con peor desempeño en Latinoamérica, con solo un 6% de aprobación, según la encuestadora internacional CID Gallup. En menos de seis meses, la mandataria ha sido calificada por dos estudios internacionales como la peor presidenta. En diciembre de 2024, CB Consultora la consideró la peor jefa de Estado de Sudamérica. El estudio, que evalúa la gestión de 11 presidentes en toda la región, coloca a la mandataria en el último lugar del ranking, solo por debajo de Luis Arce (Bolivia), quien obtuvo un 10% de aprobación en su mandato, mientras que Javier Milei (Argentina) alcanzó un 32%. Es preciso resaltar que Boluarte Zegarra fue la única que no logró alcanzar las dos cifras de aprobación. Por otro lado, en el primer lugar de la encuesta se encuentra el presidente de El Salvador, Nayib Bukele (83%), seguido por el mandatario de Costa Rica, Rodrigo Chaves (65%), y el de República Dominicana, Luis Abinader (59%), quienes lideran la percepción ciudadana sobre la gestión en 11 países. PUEDES VER: Perú registra su mayor caída en el Índice de Percepción de la Corrupción: tiene 31 puntos y está en el puesto 127 Asimismo, también se evaluó a los jefes de Estado de Pánama, José R. Mulino (51%); Argentina, Xiomara Castro (50%); Ecuador, Daniel Noboa (47%); Nicaragua, Daniel Ortega (41%) y Guatemala, Bernardo Arévalo (39%). El estudio fue realizado a 1.200 personas en cada país y cuenta con un margen de error de 2.8% con una metodología de entrevista cara a cara y por llamada telefónica en enero de este año. Los encuestados respondieron a la presunta: ¿Cuál es la opinión que tiene usted de la manera en que desempeña sus labores como presidente? De igual manera, las alternativas de respuesta fue: Muy mal, mal, ni bien ni mal, bien, muy bien."
  },
  {
    "query": "¿Qué nivel de aprobación tiene actualmente la presidenta del Perú y de qué manera ha cambiado en los últimos meses?",
    "direct_snippet": "El Pleno del Congreso aprobó la ley del presupuesto público para el año fiscal 2025, que asciende a más de S/251 801 millones, lo que representa un incremento del 4.5 % respecto al presupuesto inicial de apertura del 2024.. El debate que se realizó para aprobar el dictamen, duró 3 días y fue aprobado con 87 votos a favor, 22 votos en contra y 4 abstenciones.",
    "url": "https://www.radionacional.gob.pe/noticias/politica/premier-gustavo-adrianzen-destaca-aprobacion-del-presupuesto-2025",
    "full_title": "Premier Gustavo Adrianzén destaca aprobación del presupuesto 2025 | Radio Nacional",
    "full_content": "El Pleno del Congreso aprobó la ley del presupuesto público para el año fiscal 2025, que asciende a más de S/251 801 millones, lo que representa un incremento del 4.5 % respecto al presupuesto inicial de apertura del 2024. El debate que se realizó para aprobar el dictamen, duró 3 días y fue aprobado con 87 votos a favor, 22 votos en contra y 4 abstenciones. [Lee también: Congreso: se reanuda sesión del pleno sobre Presupuesto Público 2025] El presidente del Consejo de Ministros, Gustavo Adrianzén, que estuvo presente durante la sesión plenaria en la cual se debatía la ley del pliego presupuestal del próximo año, destacó la aprobación del mismo. “La ley de presupuesto ha exigido el compromiso de todos los sectores para que sea realista y coherente, descentralista y con una mirada social, que responda a los grandes retos en materia de salud, educación, agua y saneamiento, seguridad, infraestructura vial y desarrollo agrario, entre otros importantes temas\", precisó. La presidenta de la Comisión de Presupuesto y Cuenta General de la República, Lady Camones, remarcó la voluntad de trabajo de los ministros y de los miembros que apoyaron en la construcción de esta ley. ¿QUÉ PRIORIZA EL PRESUPUESTO 2025? Para el 2025, el presupuesto prioriza los sectores de educación, salud, saneamiento y seguridad ciudadana. Respecto al sector educación, se realizó un incremento presupuestal del 12 % con respecto al presente año. Al Ministerio de Salud (Minsa) se destinará S/30 361 millones para la adquisición de los recursos estratégicos por medio de organismos cooperantes. La asignación para saneamiento es de S/7 044 millones, que implica un crecimiento de S/508 millones en relación con el presupuesto de apertura 2024. Sobre el orden público y seguridad se destinó S/ 15 532 millones, que representa el 6.2 % del presupuesto total para el 2025. CONGRESO TAMBIÉN APROBÓ LEYES DE ENDEUDAMIENTO Y EQUILIBRIO FISCAL Con 105 votos a favor, el Congreso de la República aprobó el texto sustitutorio que propone la Ley de Endeudamiento del Sector Público para el Año Fiscal 2025, así como la ley de equilibrio financiero. Este dictamen permite al Gobierno Nacional efectuar operaciones de endeudamiento interno y externo que aseguren la continuidad de los servicios esenciales y la estabilidad económica. Además, el documento asegura que los niveles de deuda y garantías aprobadas sean plenamente compatibles con los lineamientos establecidos en el Marco Macroeconómico Multianual (MMM) y la regla fiscal sobre deuda pública. También contribuirá a mantener la estabilidad macroeconómica y la sostenibilidad de la política fiscal. /CRG/"
  },
  {
    "query": "¿Cómo se encuentra la aprobación de la presidenta del Perú en este momento y cómo ha variado en los últimos meses?",
    "direct_snippet": "PERÚ: La aprobación de la presidenta Dina Boluarte baja hasta el 3 %, marcando un nuevo mínimo - El Electoral: elecciones y encuestas electorales Sin embargo, la presidenta ha conseguido sobrevivir con el apoyo de grupos políticos conservadores, con los cuales se alió tras su llegada al poder, pese a haber sido miembro del izquierdista radical Perú Libre y vicepresidenta de Castillo. Haz clic para compartir en Twitter (Se abre en una ventana nueva) Haz clic para compartir en Twitter (Se abre en una ventana nueva) Haz clic para compartir en Twitter (Se abre en una ventana nueva) Haz clic para compartir en Twitter (Se abre en una ventana nueva)",
    "url": "https://elelectoral.com/2024/11/peru-dina-boluarte-aprobacion-baja-3/",
    "full_title": "PERÚ: La aprobación de la presidenta Dina Boluarte baja hasta el 3 %, marcando un nuevo mínimo - El Electoral: elecciones y encuestas electorales",
    "full_content": "La aprobación de la presidenta Dina Boluarte no encuentra suelo y sigue marcando nuevos mínimos. La presidenta, que llegó al poder tras la destitución de Pedro Castillo a finales de 2022, ha conseguido situar a la práctica totalidad del país en su contra. Según una nueva encuesta de Datum, sólo un 3 % de la ciudadanía de Perú aprueba su gestión. Sin embargo, la presidenta ha conseguido sobrevivir con el apoyo de grupos políticos conservadores, con los cuales se alió tras su llegada al poder, pese a haber sido miembro del izquierdista radical Perú Libre y vicepresidenta de Castillo. Desde que asumió la presidencia en diciembre de 2022, tras la destitución de Pedro Castillo, Boluarte ha enfrentado múltiples desafíos. Las protestas sociales, que inicialmente surgieron por demandas económicas y sociales, se intensificaron debido a la percepción de una respuesta gubernamental represiva. Organizaciones de derechos humanos han denunciado violaciones durante la contención de manifestaciones, lo que ha erosionado aún más la confianza en su liderazgo. Por otro lado, la inseguridad ciudadana ha aumentado significativamente durante su mandato. El incremento de delitos violentos y extorsiones ha generado una sensación de desprotección entre los ciudadanos. La respuesta del gobierno, que incluyó el despliegue de fuerzas militares en las calles, ha sido criticada por considerarse insuficiente y por vulnerar derechos civiles En el ámbito político interno, Boluarte ha mostrado dificultades para establecer alianzas sólidas en un Congreso fragmentado. Su falta de una base política clara y la percepción de inexperiencia han obstaculizado la implementación de reformas necesarias para abordar las demandas sociales y económicas del país. Esta situación ha llevado a una parálisis legislativa y a una percepción de ingobernabilidad. A nivel internacional, la reciente cumbre de la APEC celebrada en Lima en noviembre de 2024 brindó a Boluarte una plataforma para proyectar liderazgo. Sin embargo, los logros diplomáticos obtenidos, como acuerdos comerciales con China y Hong Kong, no han sido suficientes para revertir la percepción negativa en el ámbito doméstico La combinación de una desaprobación histórica, una creciente inseguridad y una economía estancada plantea serias dudas sobre la capacidad de Boluarte para completar su mandato, previsto hasta 2026. Analistas políticos sugieren que, sin un cambio de rumbo significativo y una reconexión con las demandas ciudadanas, su gobierno podría enfrentar una mayor inestabilidad y posibles llamados a elecciones anticipadas."
  },
  {
    "query": "¿Cómo se encuentra la aprobación de la presidenta del Perú en este momento y cómo ha variado en los últimos meses?",
    "direct_snippet": "Encuesta de Ipsos revela que aprobación a la presidenta Dina Boluarte sube solo un punto, ... 15/01/2025 - 19:31. ... Hecho el Depósito Legal en la Biblioteca Nacional del Perú No 2002-3607",
    "url": "https://peru21.pe/politica/ipsos-aprobacion-dina-boluarte-sube-solo-un-punto-5-pese-aumento-de-sueldo-minimo/",
    "full_title": "[Error] Web request failed: 403 Client Error: Forbidden for url: https://peru21.pe/politica/ipsos-aprobacion-dina-boluarte-sube-solo-un-punto-5-pese-aumento-de-sueldo-minimo/",
    "full_content": "Ni sus reiteradas apariciones públicas, en las que continúa sin declarar a la prensa, ni el anuncio de medidas populistas, como el aumento del sueldo mínimo a S/1,130 —que más que ayudar a los trabajadores los perjudica y afecta principalmente a las Mypes por el incremento del costo laboral que, incluso, puede generar despidos—, han logrado revertir la desaprobación ciudadana a la presidenta de la República, Dina Boluarte. La última encuesta de Ipsos, realizada a nivel nacional entre el 9 y 10 de enero último, revela que la aprobación a la mandataria subió apenas un punto, de 4% en diciembre a 5%. La desaprobación a su gestión, en tanto, se incrementó también en un punto, del 91% al 92%. Imagen El mismo porcentaje de aprobación a Boluarte, 5%, es compartido por el presidente del Consejo de Ministros, Gustavo Adrianzén, cuya desaprobación, sin embargo, ha subido en el último mes nada menos que seis puntos, de 73% a 79%. Algo similar ocurre con el ministro del Interior, Juan José Santiváñez, quien pese a su inacción en la lucha contra la inseguridad ciudadana, continúa siendo respaldado por la mandataria, quien apenas en la víspera lo calificó como un \"excelente ministro del Interior\". Imagen La ciudadanía, sin embargo, no comparte el criterio presidencial. Un 78% desaprueba el desempeño de Santiváñez al frente del Mininter —cuatro puntos más que en diciembre—. Su aprobación, mientras, llega al 6%. Imagen La encuesta, realizada entre 1,214 personas de zonas urbanas y rurales del país, ausculta también el sentir ciudadano sobre el titular del Congreso de la República, Eduardo Salhuana, quien en los últimos días ha estado en la mira, no solo por el escándalo por la presunta existencia de una red de prostitución en el Parlamento, sino también por su viaje a China, pese a ese suceso y a la puesta en marcha de una investigación fiscal al respecto. En ese contexto, la desaprobación a su gestión ha subido siete puntos en el último mes, de 71% en diciembre al 78% en enero; su aprobación se mantiene estable con un 7%. Imagen Poderes del Estado bajo lupa El estudio realizado por Ipsos, que tiene un margen de error de ±2.8%, también evalúa la gestión de los distintos poderes del Estado. Así, si bien el titular del Parlamento tiene un 78% de desaprobación, al Poder Legislativo no le va mejor. Un 88% de ciudadanos reprueba el desempeño de una institución donde los 'mochasueldos' van en aumento, hay un nuevo caso de congresista denunciado por violación sexual, se pasan por agua tibia las denuncias de corrupción del gobierno de Dina Boluarte y se aprueban normas en favor de la criminalidad. Imagen Algo similar ocurre con el Poder Judicial que este mes estrenó nueva titular, Janet Tello. Dicho poder del Estado registra un 76% de desaprobación frente a un 16% de respaldo. Imagen Los encuestados por Ipsos también se pronunciaron sobre la gestión del alcalde de Lima, Rafael López Aliaga. El controvertido burgomaestre alcanza un 60% de desaprobación, cuatro puntos más que el mes anterior; su aprobación, mientras, ha bajado de 35% a 33%. Imagen Incremento político Guillermo Loli, director de Estudios de Opinión de Ipsos, comentó en Perú21TV que no ha habido mayor cambio en los niveles de aceptación ciudadana a Boluarte pese al acto distractor que ella tuvo al intentar desacreditar a las encuestadoras y anunciar el aumento del sueldo mínimo “porque la gran mayoría de la población es informal y quizás por eso no tiene la repercusión que que ella seguro esperaba”, anotó. Agregó que “la incapacidad demostrada día a día en varios ministerios, el hecho de no revertir con una política seria la inseguridad ciudadana con un elemento importantísimo” influye en sus niveles de desaprobación, “pero también ella ya le está sumando su cuota de personalidad, esta vanidad de creer que está como en una realidad paralela, es un estilo que la gente también está rechazando”. “Yo creo que la tendencia se va a mantener, ya está en niveles de altísima desaprobación, no creo que lo revierta, eso es lo lamentable y lo preocupante”, enfatizó. Para Paola Herrera, economista senior del Instituto Peruano de Economía, con los resultados de la encuesta se corrobora una vez más la finalidad política que se le ha venido dando a los incrementos de la Remuneración Mínima Vital (RMV). Añadió que la historia muestra que 13 de los 15 últimos aumentos han coincidido con periodos de baja aprobación presidencial y de elecciones, e indicó que, según un estudio del IPE, solo el 1% de los trabajadores se beneficia con dicha política debido a que la mayoría trabaja en condición de informal por lo que un aumento en la RMV no les afecta. Sostuvo que el gobierno de Boluarte no ha tomado en cuenta que los más perjudicados con esta política son las pymes y los jóvenes y destacó que se ha generado un aumento del desempleo juvenil y se ha ampliado la valla hacia la formalidad. Aprovecha la NUEVA EXPERIENCIA, recibe por correo y por Whatsapp nuestro periódico digital enriquecido. Perú21 ePaper. ¡Ahora disponible en Yape! Búscanos en YAPE Promos. VIDEO RECOMENDADO"
  },
  {
    "query": "¿Cómo se encuentra la aprobación de la presidenta del Perú en este momento y cómo ha variado en los últimos meses?",
    "direct_snippet": "La encuesta de Datum mostró que la aprobación de la presidenta alcanza un 3% entre las mujeres, mientras que un 94% la desaprueba y un 3% no emite opinión.Por su parte, la población masculina aprueba en un 4% la labor de la jefa de Estado, mientras que un 93% la desaprueba y un 3% no opina.El sondeo revela que, según los niveles",
    "url": "https://noticiaslatam.lat/20241118/la-aprobacion-de-la-presidente-de-peru-toca-un-minimo-historico-1159112800.html",
    "full_title": "La aprobación de la presidente de Perú toca un mínimo histórico - 18.11.2024, Sputnik Mundo",
    "full_content": "https://noticiaslatam.lat/20241118/la-aprobacion-de-la-presidente-de-peru-toca-un-minimo-historico-1159112800.html La aprobación de la presidente de Perú toca un mínimo histórico La aprobación de la presidente de Perú toca un mínimo histórico Sputnik Mundo LIMA (Sputnik) — La aprobación ciudadana a la gestión de la presidente de Perú, Dina Boluarte, alcanzó un mínimo histórico con un 3%, mostró un sondeo... 18.11.2024, Sputnik Mundo 2024-11-18T17:42+0000 2024-11-18T17:42+0000 2024-11-18T17:42+0000 américa latina perú dina boluarte https://cdn.img.noticiaslatam.lat/img/07e8/0b/12/1159112233_0:133:3072:1861_1920x0_80_0_0_cca11d8b52c4b38cbce6442fc1f8df9d.jpg En octubre, el nivel de aprobación había sido de 5%.Las cifras son las más bajas desde 1985, cuando se empezaron a realizar sondeos para medir la aprobación ciudadana de un mandatario. La encuesta de Datum mostró que la aprobación de la presidenta alcanza un 3% entre las mujeres, mientras que un 94% la desaprueba y un 3% no emite opinión.Por su parte, la población masculina aprueba en un 4% la labor de la jefa de Estado, mientras que un 93% la desaprueba y un 3% no opina.El sondeo revela que, según los niveles socioeconómicos, la aprobación de Boluarte en los niveles A y B (los más favorecidos) es del 4%, mientras que su desaprobación es del 94% y un 2% no emite opinión.Por su parte, en el nivel socioeconómico E, el más deprimido, la aprobación alcanza un 6%, mientras que su desaprobación es de un 90% y un 4% no opina.La encuesta se realizó a nivel nacional a 1.204 personas, entre los días 7 al 11 de noviembre y con un margen de error de +/- 2,8%. https://noticiaslatam.lat/20241115/no-valoro-a-la-region-por-que-america-latina-dio-la-espalda-a-noboa-en-la-cumbre-iberoamericana-1159058202.html perú Sputnik Mundo contacto@sputniknews.com +74956456601 MIA „Rossiya Segodnya“ 252 60 2024 Sputnik Mundo contacto@sputniknews.com +74956456601 MIA „Rossiya Segodnya“ 252 60 Noticias es_ES Sputnik Mundo contacto@sputniknews.com +74956456601 MIA „Rossiya Segodnya“ 252 60 1920 1080 true 1920 1440 true 1920 1920 true Sputnik Mundo contacto@sputniknews.com +74956456601 MIA „Rossiya Segodnya“ 252 60 Sputnik Mundo perú, dina boluarte"
  },
  {
    "query": "¿Cómo se encuentra la aprobación de la presidenta del Perú en este momento y cómo ha variado en los últimos meses?",
    "direct_snippet": "Últimas noticias de Perú y el mundo sobre política, locales, deportes, culturales, espectáculos, economía, y tecnología en la Agencia Peruana de Noticias Andina La presidenta Dina Boluarte aseguró hoy que el 2025 será un año crucial para seguir transitando por el camino del progreso y desarrollo; además, reiteró su llamado a la",
    "url": "https://andina.pe/agencia/noticia-presidenta-2025-es-crucial-para-seguir-transitando-camino-progreso-y-desarrollo-1014462.aspx",
    "full_title": "Presidenta: el 2025 es crucial para seguir transitando por camino de progreso y desarrollo | Noticias | Agencia Peruana de Noticias Andina",
    "full_content": "“Necesitamos la unidad de todos, en un año preelectoral nos corresponde a todos promover el diálogo y la unidad con el único fin de seguir impulsando el desarrollo de nuestros compatriotas; por eso hacemos política, para servir al pueblo, jamás para servirnos”, indicó. Durante la ceremonia de bautizo y botadura de BAP Río Huarmey y el BAP Río Nepeña, en la sede de Servicios Industriales de la Marina (Sima-Perú) en Áncash, dijo que este año el compromiso debe ser la unidad, más allá de las diferencias. “Las indiferencias no ayudan a acortar las fechas de la pobreza, todo lo contrario, por eso no me voy a cansar de llamar siempre a la unidad, al diálogo, como buenos patriotas que amamos la Patria”, aseveró. Recordó que cuando asumió sus funciones lo hizo con la sólida convicción de recuperar un país que enfrentaba una constante crisis política, económica y social y encaminarlo por la ruta del desarrollo, con trabajo y esfuerzo. “La puesta a flote de estas nuevas patrulleras marítimas simboliza la mejora de nuestra capacidad para construir embarcaciones de gran valor y nuestro firme compromiso con la protección de nuestro mar y costa. Están diseñadas para combatir delitos como la pesca ilegal y el… pic.twitter.com/IwTvade3fG — Presidencia del Perú ???? (@presidenciaperu) January 10, 2025 “Estamos cumpliendo, recuperamos nuestra economía, vamos camino a su consolidación y al mismo tiempo avanzamos firmes en los diferentes desafíos que tenemos, como apoyar decididamente a la Marina de Guerra y al desarrollo de la industria en nuestro país, proceso en el que esta institución participa con suma responsabilidad”, aseguró. En su discurso, la presidenta Dina Boluarte destacó que los resultados de esa labor es la puesta a flote de las nuevas patrulleras marítimas Río Huarmey y Río Nepeña, que simbolizan la mejora de la capacidad para construir embarcaciones de gran valor y su firme compromiso con la defensa del mar, la protección de las costas y la seguridad. Precisó que las embarcaciones están diseñadas para combatir delitos como la pesca ilegal y el narcotráfico y garantizar la seguridad marítima, contribuyendo a proteger la soberanía y brindar ayuda en misiones de búsqueda. Dijo también que para la construcción de las embarcaciones Sima adquirió nueva tecnología mediante un trabajo conjunto y asistencia técnica con Corea del Sur y que generó 850 puestos de trabajo directos e indirectos y una inyección de 58 millones de soles para la economía local. (FIN) FHG/CVC GRM Más en Andina: El presidente del Congreso, Eduardo Salhuana, sostuvo que el Ministerio Público cuenta con todas las facilidades para desarrollar su investigación en el caso Torres Saravia. https://t.co/QpZabaIS5u Indicó que el Parlamento es el primer interesado en que se aclare la denuncia. pic.twitter.com/PVYYxexoV1 — Agencia Andina (@Agencia_Andina) January 10, 2025 La presidenta Dina Boluarte aseguró hoy que el 2025 será un año crucial para seguir transitando por el camino del progreso y desarrollo; además, reiteró su llamado a la unidad de todos los peruanos con ese propósito.Publicado: 10/1/2025"
  },
  {
    "query": "¿Cómo se encuentra la aprobación de la presidenta del Perú en este momento y cómo ha variado en los últimos meses?",
    "direct_snippet": "De acuerdo con el estudio, el 95% de los peruanos desaprueba la gestión de Boluarte, quien asumió la presidencia en diciembre de 2022, luego de la destitución y detención del presidente Pedro Castillo, acusado de rebelión, abuso de autoridad y grave perturbación a la tranquilidad pública, entre otros delitos, en un acto que fue calificado por el propio Castillo de golpe de Estado.Conforme a la encuesta de El Comercio, se trata de la cifra de aprobación más baja en la Administración de la exvicepresidenta de la nación sudamericana.El rechazo a la gestión de Dina Boluarte subió al 95%, 10 puntos porcentuales más respecto a inicios de año y casi 20 desde que comenzó su gestión a finales de 2022.",
    "url": "https://noticiaslatam.lat/20241216/la-desaprobacion-de-dina-boluarte-habria-llegado-a-maximos-historicos-en-peru-1159796271.html",
    "full_title": "La desaprobación de Dina Boluarte habría llegado a máximos históricos en Perú - 16.12.2024, Sputnik Mundo",
    "full_content": "https://noticiaslatam.lat/20241216/la-desaprobacion-de-dina-boluarte-habria-llegado-a-maximos-historicos-en-peru-1159796271.html La desaprobación de Dina Boluarte habría llegado a máximos históricos en Perú La desaprobación de Dina Boluarte habría llegado a máximos históricos en Perú Sputnik Mundo La presidenta de Perú, Dina Boluarte, cuenta con una aprobación de apenas 3%, según una encuesta de la firma 'Datum' publicada este 15 de diciembre por el... 16.12.2024, Sputnik Mundo 2024-12-16T01:21+0000 2024-12-16T01:21+0000 2024-12-16T07:16+0000 dina boluarte pedro castillo política perú américa latina https://cdn.img.noticiaslatam.lat/img/07e8/08/14/1156947648_0:0:1600:901_1920x0_80_0_0_9cdbb398377a6adf33884c981eb95850.jpg De acuerdo con el estudio, el 95% de los peruanos desaprueba la gestión de Boluarte, quien asumió la presidencia en diciembre de 2022, luego de la destitución y detención del presidente Pedro Castillo, acusado de rebelión, abuso de autoridad y grave perturbación a la tranquilidad pública, entre otros delitos, en un acto que fue calificado por el propio Castillo de golpe de Estado.Conforme a la encuesta de El Comercio, se trata de la cifra de aprobación más baja en la Administración de la exvicepresidenta de la nación sudamericana.El rechazo a la gestión de Dina Boluarte subió al 95%, 10 puntos porcentuales más respecto a inicios de año y casi 20 desde que comenzó su gestión a finales de 2022. Y el porcentaje de indecisos se reduce ahora a 2%, el más bajo y lo que refleja que la amplia mayoría de peruanos tiene una percepción definida y esta es negativa hacia Boluarte, señaló El Comercio en una nota.De acuerdo con el estudio, en el centro y sur del país la aprobación de la presidenta llega ahora solo al 1% y 2%, respectivamente. Y, por edades, es de 1% entre quienes tienen 35 y 54 años.El estudio de Datum también recoge que hay un sentimiento de decepción sobre el manejo del país entre quienes desaprueban a Boluarte (33%), así como una molestia por la indiferencia hacia los problemas reales (20%) de la gente.Incluso, un 18% dijo que su presencia en el poder “es una burla para todos” y 9% afirmó que siente una “rabia profunda” cada vez que ve o escucha a la mandataria sudamericana.Por otro lado, el presidente del Congreso, Eduardo Salhuana, registra también una reducción en su popularidad: pasó del 10% reportado en setiembre a solo 5%, mientras que su desaprobación subió significativamente hasta diez puntos porcentuales, llegando ahora al 82%. https://noticiaslatam.lat/20241213/la-presidenta-de-peru-confiesa-haberse-sometido-a-cirugia-pero-asegura-que-fue-por-salud-1159737415.html perú Sputnik Mundo contacto@sputniknews.com +74956456601 MIA „Rossiya Segodnya“ 252 60 2024 Sputnik Mundo contacto@sputniknews.com +74956456601 MIA „Rossiya Segodnya“ 252 60 Noticias es_ES Sputnik Mundo contacto@sputniknews.com +74956456601 MIA „Rossiya Segodnya“ 252 60 1920 1080 true 1920 1440 true 1920 1920 true Sputnik Mundo contacto@sputniknews.com +74956456601 MIA „Rossiya Segodnya“ 252 60 Sputnik Mundo dina boluarte, pedro castillo, política, perú"
  },
  {
    "query": "¿Cuál es el índice actual de aprobación de la presidenta del Perú y cómo ha evolucionado en los últimos meses?",
    "direct_snippet": "La presidenta del Perú, Dina Boluarte, enfrenta un alto índice de desaprobación de su gestión a cerca de dos años de ocupar el cargo. Desde Lima informa la corresponsal de la Voz de América, Silvia González. ... 2025 La justicia de EEUU rechaza esfuerzos de gobiernos estatales para buscar bloquear órdenes ejecutivas enero 22, 2025",
    "url": "https://www.vozdeamerica.com/a/los-peruanos-muestran-un-alto-índice-de-desaprobación-a-la-presidenta-dina-boluarte-/7822849.html",
    "full_title": "Los peruanos muestran un alto índice de desaprobación a la presidenta Dina Boluarte",
    "full_content": "El código se ha copiado en su portapapeles. La presidenta del Perú, Dina Boluarte, enfrenta un alto índice de desaprobación de su gestión a cerca de dos años de ocupar el cargo. Desde Lima informa la corresponsal de la Voz de América, Silvia González."
  },
  {
    "query": "¿Cuál es el índice actual de aprobación de la presidenta del Perú y cómo ha evolucionado en los últimos meses?",
    "direct_snippet": "La aprobación de la presidenta Dina Boluarte en Lima y Callao bajó a 13 %, según la última encuesta de Datum Internacional para El Comercio.La cifra representa una caída de 9 % respecto a",
    "url": "https://elcomercio.pe/politica/actualidad/encuesta-datum-internacional-dina-boluarte-aprobacion-de-la-presidenta-en-lima-y-callao-cae-a-13-alberto-otarola-alejandro-soto-rafael-lopez-aliaga-elecciones-presidencia-candidatos-politicos-figuras-presidenciales-noticia/",
    "full_title": "Encuesta de Datum Internacional: Dina Boluarte alcanza pico de desaprobación en su mandato con 84% | Alberto Otárola | Alejandro Soto | Rafael López Aliaga | Elecciones | Presidencia | Candidatos | Políticos | Figuras presidenciales | POLITICA | EL COMERCIO PERÚ",
    "full_content": "La aprobación de la presidenta Dina Boluarte en Lima y Callao bajó a 13 %, según la última encuesta de Datum Internacional para El Comercio. La cifra representa una caída de nueve puntos porcentuales respecto a octubre pasado. Además, su desaprobación en la misma zona subió de 72 % a 82 %. En tanto, el sur del país es la región donde tiene mayor rechazo, con 8 % de aprobación y 89 % de desaprobación. A nivel nacional, solo el 11 % aprueba la gestión de la mandataria, mientras que el 84 % la desaprueba. Boluarte enfrenta en noviembre su índice más bajo de popularidad y su mayor nivel de rechazo en lo que va de su gestión, de acuerdo con el estudio. El analista político Jeffrey Radzinsky, director de GFP, destacó que la mandataria ha perdido el respaldo que tuvo en Lima al inicio de su gestión, y a la par, mantiene el rechazo en el sur del país y otras regiones. “Lo que vemos ahora es un repudio uniforme”, dijo. \"Ha mostrado deficiencia para la implementación de políticas públicas. [...] Eso contrasta con la frivolidad y la impertinencia política vista en sus viajes y en sus discursos\". Jeffrey Radzinsky, director de Grupo Fides Perú Radzinsky añadió que el gobierno falla en la implementación de políticas públicas en materia económica y de seguridad ciudadana, en un contexto de recesión y altos niveles de criminalidad. En tanto, la politóloga Katherine Zegarra consideró que parte del incremento en la desaprobación de la mandataria “está relacionado a los viajes improductivos” que realizó al extranjero. La mandataria no logró sostener ninguna reunión bilateral con el presidente de Estados Unidos, Joe Biden, en sus dos viajes anteriores a ese país. \"Los últimos escándalos en términos de relaciones exteriores son lo que afectan nuevamente su desaprobación\". Katherine Zegarra, politóloga Por su parte, el analista político Gonzalo Banda destacó que las cifras contradicen la imagen que tiene Boluarte de su gestión, pues para ella, los peores momentos de su gobierno ya pasaron. “Debería entender que las condiciones, que ya eran precarias, se han precarizado mucho más”, señaló. \"Ya no se trata de una desaprobación por cuestiones que inicialmente originaron su impopularidad, sino que ahora está asociada a las condiciones políticas y económicas que vive el país” Gonzalo Banda, analista político Caída en todos los estratos sociales Por niveles socioeconómicos, el respaldo a la gestión de Boluarte en el sector A/B cayó de 20 % en octubre a 14 % en noviembre; en el C, de 16 % a 13 %; en el D, de 15 % a 10 %; y en el E, de 17 % a 9 %, respectivamente. Y solo el 10 % de los peruanos aprueba la gestión del primer ministro Alberto Otárola y el 73 % la desaprueba. En opinión de Banda, “ya hay sectores que comienzan a decir que el gobierno no está funcionando ni siquiera para defender el orden y la estabilidad”. Otras autoridades El estudio también mostró que el presidente del Congreso, Alejandro Soto, mantiene un respaldo del 13 %. Además, aunque su desaprobación bajó de 71 % en setiembre pasado a 62 % en noviembre, la cifra de los que no opinan subió de 16 % a 25 % en ese mismo periodo. Para Zegarra, el presidente del Congreso “parece que va perdiendo protagonismo dentro del espectro popular”. La politóloga añadió que Soto no tiene la capacidad de marcar la agenda ni es percibido por la población como una figura política especialmente relevante. La situación de López Aliaga Por otro lado, la aprobación al alcalde de Lima, Rafael López Aliaga, bajó de 36 % en octubre a 29 % en noviembre. Viene en descenso desde mayo. Además, el 64 % desaprueba al alcalde. Su impopularidad subió ocho puntos porcentuales respecto al mes pasado. Radzinsky destacó que López Aliaga generó expectativas en la capital, pero no ha cumplido con ninguna de las promesas más relevantes que realizó en campaña. “La decepción ha sido muy rápida. No ha mostrado resultados”, dijo. Más información El 56 % de los peruanos desaprueba la gestión del ministro de Economía, Alex Contreras. En tanto, el 14 % la aprueba y el 30 % no sabe."
  },
  {
    "query": "¿Cuál es el índice actual de aprobación de la presidenta del Perú y cómo ha evolucionado en los últimos meses?",
    "direct_snippet": "A inicio del año, la jefa de Estado contaba con un índice de desaprobación de 71%, mientras que su aprobación alcanzaba el 21%. A lo largo de los meses, de diciembre del 2022 a octubre del",
    "url": "https://gestion.pe/peru/politica/ipsos-presidenta-dina-boluarte-llego-al-80-de-desaprobacion-de-peruanos-poder-ejecutivo-alejandro-soto-alberto-otarola-pcm-noticia/",
    "full_title": "Ipsos: Presidenta Dina Boluarte llegó al 80% de desaprobación de peruanos | Poder Ejecutivo | Alejandro Soto | Alberto Otarola | PCM | PERU | GESTIÓN",
    "full_content": "Una encuesta realizada por Ipsos y Canal N sobre la aprobación de la presidenta, Dina Boluarte, el presidente del Congreso, Alejandro Soto, y otros poderes del Estado, dio estos resultados. La desaprobación de la jefa de Estado, Dina Boluarte, subió este mes a 80%, es decir 4 puntos porcentuales más que en setiembre de este año (76%). Además, en el estudio se dio cuenta que la desaprobación del presidente del consejo de Ministros, Alberto Otárola, es de 71%. Poder Ejecutivo A inicio del año, la jefa de Estado contaba con un índice de desaprobación de 71%, mientras que su aprobación alcanzaba el 21%. A lo largo de los meses, de diciembre del 2022 a octubre del 2023, se ha observado una variación negativa, resultando en una disminución de 7 puntos porcentuales en su índice de aprobación y un incremento de 12 puntos en su desaprobación. De igual manera, en el caso del presidente del Consejo de Ministros, Alberto Otárola, tiene actualmente una desaprobación del 71% y una aprobación del 11%. Mientras que la evaluación de la PCM ha tenido una evolución de 10 puntos porcentuales de desaprobación de enero hasta la fecha, lo cual da como resultado una desaprobación de 71% a octubre. Poder Legislativo En relación al Congreso, según la encuesta realizada por Ipsos, se observa una disminución en la desaprobación de Alejandro Soto por parte de los peruanos, pasando de un 70% en septiembre a 64% en octubre. De manera similar, la evaluación del Congreso muestra una variación constante en la desaprobación desde agosto de 2021, incrementándose de 44% a 82% en este mes. Además, la aprobación ha experimentado una caída, descendiendo de 40% a 13%, desde hace 2 años. Municipalidad de Lima En cuanto al alcalde Rafael Lopez Aliaga, la encuesta de Ipsos dio como resultado que el 37% lo aprueba, mientras que el 57%, no está de acuerdo con su labor. Desde enero, la autoridad edil experimentó una caída en su aprobación de 44% a 37%. Mientras que su desaprobación, creció en 18 puntos porcentuales hasta este mes. Fiscal de la Nación El sondeo también revela que un 61% de los peruanos desaprueba el desempeño de la fiscal de la Nación, Patricia Benavides, mientras que solo el 25% la aprueba."
  },
  {
    "query": "¿Qué porcentaje de aprobación tiene la presidenta del Perú en la actualidad y cómo ha fluctuado en los meses recientes?",
    "direct_snippet": "Dina Boluarte y su 5% de aprobación la coloca como la presidenta del Perú con más baja aceptación de los últimos 44 años Presidenta lidera la lista de los presidentes más impopulares, por",
    "url": "https://www.infobae.com/peru/2024/06/09/dina-boluarte-se-vuelve-la-presidenta-mas-impopular-del-siglo-solo-el-5-de-peruanos-la-apoya/",
    "full_title": "Dina Boluarte registra su aprobación más baja: 5% de peruanos la apoya y se vuelve la más rechazada del siglo - Infobae",
    "full_content": "Presidencia del Consejo de Ministros demandó al Ministerio de Justicia por responder al pedido de transparencia de un periodista. ¿El motivo? El reporte de visitas al área residencial de la presidenta Dina Boluarte. Composición Infobae Perú. A un año y medio de asumir la presidencia, Dina Boluarte ha alcanzado un nivel de desaprobación sin precedentes. Según la última encuesta de Datum para El Comercio, solo el 5% de la población la apoya, marcando la cifra más baja registrada por un jefe de Estado en el Perú desde 1980. Este histórico descenso en la aprobación popular de Boluarte refleja una crisis de legitimidad y liderazgo en el gobierno que supera a gestiones cuestionables como los que Alan García y Alejandro Toledo. En el primer trimestre del año, Boluarte aún contaba con un 10% de aprobación, pero la tendencia negativa se acentuó tras el estallido del Caso Rolex en abril, cuando su respaldo cayó al 7%. Las encuestas muestran que la situación ha empeorado desde entonces, cuando se suscitaron una serie de investigaciones en contra de la mandataria y su hermano Nicanor Boluarte y cuyos intentos de evitar mayores pesquisas han propiciado el inicio de diligencias por parte de la Fiscalía por el presunto delito de encubrimiento. La situación de Dina Boluarte refleja un clima de profunda crisis política y social en el Perú. Aunque la ciudadanía no ha salido masivamente a las calles, el descontento está en aumento. Con un apoyo del 5% y una desaprobación del 91%, Boluarte enfrenta uno de los desafíos más grandes en la historia reciente del país; incrementándose en prácticamente todas las regiones en comparación con la última medición de abril. En el sur del Perú, la situación es todavía más crítica: el apoyo a Boluarte se ha reducido del 7% al 3%, mientras que su desaprobación ha escalado hasta el 95%. Dina Boluarte, la presidenta más impopular del Perú en el siglo XXI Ambos candidatos del partido de Perú Libre comparten su mala relación con la prensa. | Fotocomposición: Infobae Perú (Camila Calderón) / Presidencia Ahora bien, comparado con anteriores presidentes a lo largo de este siglo, como Alejandro Toledo, quien en su peor momento registró una aprobación del 7% en 2004, o incluso Pedro Castillo, Boluarte ha roto todos los récords negativos posicionándose como la mandataria con la peor evaluación en lo que va de los últimos 44 años. La encuesta de Datum revela que, si de impopularidad se trata, la presidenta Boluarte encabeza la penosa lista, siendo la primera presidenta mujer, y a su vez, la que menos aprobación mantiene. Sobre ello, el analista Enrique Castillo consideró que “un gobernante con un 5% de aprobación, lo único que tiene es la legalidad como fundamento de su gobierno” y que, “aunque no hay movilizaciones, la presidenta está parada en una zona inflamable. Ese nivel de aprobación genera la posibilidad de que, ante cualquier tipo de estímulo, exista una reacción de la población”. Congreso y PCM también con cifras mínimas Por otro lado, el primer ministro Gustavo Adrianzén, también se mantiene con una popularidad de un solo dígito, con apenas tres puntos por encima de la mandataria, un 8%, cifra similar a la de la presidenta. Sin embargo, los ministros de Economía e Interior, aunque son desconocidos por una quinta parte de la población, casi triplican la aprobación de Boluarte. José Arista, titular del Ministerio de Economía y Finanzas, con un 14% de aprobación; y el recientemente nombrado ministro del Interior, Juan José Santiváñez, con un 13%. De estas, la del titular del Mininter es observada de cerca, especialmente porque la inseguridad ciudadana es uno de los principales problemas del país. Respecto al Congreso, su popularidad también es baja, y la última encuesta muestra un aumento de cinco puntos en la desaprobación del presidente del Congreso, respecto al mes de marzo, que registró un 70%; mientras que en junio arrjó un rechazo del 75%. Esto indica un deterioro en la imagen del Legislativo, lo cual aumenta la desconfianza hacia las reformas políticas en curso. De hecho, la población cuestiona la búsqueda de beneficios propios."
  },
  {
    "query": "¿Qué porcentaje de aprobación tiene la presidenta del Perú en la actualidad y cómo ha fluctuado en los meses recientes?",
    "direct_snippet": "Solo el 4% aprueba a la presidenta Boluarte y su desaprobación sigue alta Miembro de la Asociación Nacional de Anunciantes del Perú ... El alto porcentaje de rechazo muestra que la mayoría de peruanos no está conforme con la gestión de Dina Boluarte. En los últimos meses, diversas decisiones y crisis políticas han contribuido a la",
    "url": "https://diarioelsolcusco.pe/2025/02/10/presidenta-dina-boluarte-tiene-94-de-desaprobacion-segun-datum/",
    "full_title": "Presidenta Dina Boluarte tiene 94% de desaprobación, según Datum - Diario el Sol del Cusco",
    "full_content": "Solo el 4% aprueba a la presidenta Boluarte y su desaprobación sigue alta Una nueva encuesta de Datum revela que Dina Boluarte alcanza un 94% de desaprobación, consolidándose como una de las presidentas con menor respaldo ciudadano en el país. Solo el 4% de los encuestados aprueba su gestión, aunque su aprobación ha subido un punto porcentual respecto a diciembre. El sondeo evidencia que la mandataria no logra recuperar la confianza de los peruanos. A pesar de mantenerse en el cargo, su baja aceptación refleja el malestar que existe entre la población frente a su gobierno. Sin duda el nivel de desaprobación a Dina Boluarte evidencia el fuerte rechazo de la ciudadanía que es golpeada por la imparable ola de criminalidad y extorsiones, en medio de denuncias que compremeterían a personajes del gobierno. Como se sabe, la mandataria es investigada por diferentes casos, como ”Rolex”, “El Cofre”, supuestos vínculos con los “Waykis en la sombra”, entre otros. De acuerdo al estudio de Datum, la jefa de Estado tiene un panorama complicado, con una percepción pública que no ha logrado revertir de manera significativa, haciendo muy difícil recuperar la confianza de los ciudadanos. La ciudadanía sigue descontenta con su gobierno El alto porcentaje de rechazo muestra que la mayoría de peruanos no está conforme con la gestión de Dina Boluarte. En los últimos meses, diversas decisiones y crisis políticas han contribuido a la percepción negativa sobre su liderazgo. Aunque su aprobación haya subido ligeramente, el panorama sigue siendo complicado para la mandataria. La falta de medidas concretas que conecten con la población parece ser una de las principales razones detrás de estos resultados. Dina Boluarte: “Voy a hacer un calendario de las mentiras” Como se sabe, hace poco la presidenta Dina Boluarte dijo que su gobierno lejos de los “odios y mentiras” seguirá trabajando para generar confianza, a fin de que más turistas e inversionistas lleguen al país. “A seguir trabajando sin desmayo y lejos de los odios y las mentiras que nos inventan a diario. Voy a hacer un calendario de las mentiras, las mentiras de enero, las mentiras de febrero y así sucesivamente a ver si hacemos un calendario que titule ‘las mentiras’”, indicó."
  },
  {
    "query": "¿Qué porcentaje de aprobación tiene la presidenta del Perú en la actualidad y cómo ha fluctuado en los meses recientes?",
    "direct_snippet": "El estudio indica que la desaprobación de la presidenta Dina Boluarte se mantiene en 90 %, mientras que la del Congreso se ubica en 91 %. ... en noviembre del 2024. La aprobación de este poder",
    "url": "https://rpp.pe/politica/actualidad/encuesta-iep-mas-del-50-de-limenos-desaprueba-la-gestion-de-rafael-lopez-aliaga-como-alcalde-noticia-1612221",
    "full_title": "Encuesta IEP: Este es el porcentaje de aprobación de Dina Boluarte, el Congreso y el alcalde de Lima, al inicio del 2025 | RPP Noticias",
    "full_content": "Todas las noticias en tu celular ¡Únete aquí a nuestro canal de WhatsApp! ¿Cómo se encuentra la aprobación ciudadana de la presidenta Dina Boluarte, el Congreso de la República y el alcalde de Lima en este mes de enero? Una encuesta del Instituto de Estudios Peruanos (IEP), publicada este domingo en el diario La República, revela la percepción de la población iniciando el año pre electoral. Vale señalar que el estudio se aplicó entre el 16 y 22 de enero últimos, a 1 207 personas entre 18 años a más, a nivel nacional, y en el caso de Lima, la muestra fue de 346 personas. La aprobación ciudadana a la gestión de Rafael López Aliaga como alcalde de la capital fue de 34 %, su desaprobación alcanzó el 55 %, mientras que un 11 % \"no sabe / no opina\". Un estudio similar realizado por el IEP en enero del 2024, exactamente hace un año, indicaba que López Aliaga tenía 70 % de desaprobación. Mientras tanto, su aprobación en ese entonces era de 19 %, porcentaje que era más alto en los sectores A/B, donde se ubicaba en 28 %. #EncuestaIEP El 34% de los encuestados en la capital limeña aprueba la gestión de Rafael López Aliaga. El 33% de los encuestados califica la gestión del alcalde de Lima como ni buena ni mala. Pese a que 34% lo aprueba, solo un 24% evalúa su trabajo de manera positiva. pic.twitter.com/z6KYclxkk8 — IEP (@IEPeruanos) January 26, 2025 Por otro lado, la encuesta aplicada este mes de enero señala que el 32 % de peruanos considera que el trabajo del alcalde de su distrito es malo o muy malo, el 39 % lo califica como ni bueno ni malo, y el 27 % dice que es bueno o muy bueno. Además, 29 % dice que la gestión del burgomaestre de su provincia es malo o muy malo; el 41 % que es ni bueno ni malo; y el 27 % que es bueno o muy bueno. Respecto a los gobernadores regionales, 29 % dice que la gestión de estos funcionarios es mala o muy mala; 40 % que no es buena o mala, y 24 % que es buena o muy buena. #EncuestaIEP La evaluación de las autoridades subnacionales es similar a la registrada en enero de 2024. Menos de 30% califica el trabajo de estas autoridades como muy bueno o bueno. pic.twitter.com/mwGZKV3Ng3 — IEP (@IEPeruanos) January 26, 2025 Desaprobación del Congreso superó en un punto a la de Dina Boluarte En cuanto a la desaprobación de la presidenta Dina Boluarte, esta se mantiene en 90 %, mientras que su aprobación se registró en 6 %, un punto porcentual más en comparación a noviembre del año pasado. #EncuestaIEP El nivel de aprobación de la presidenta se mantiene en el mismo nivel. El 90% de personas desaprueba su gestión. pic.twitter.com/sj8An8EWvY — IEP (@IEPeruanos) January 26, 2025 Mientras tanto, el Congreso de la República tiene 91 % de desaprobación nacional, un punto por encima de lo que se obtuvo en noviembre del 2024. La aprobación de este poder del Estado se ubica ahora en 5 %. #EncuestaIEP La aprobación del Congreso se mantiene dentro de los mismos niveles registrados desde hace dos años. El 91% de los encuestados desaprueba su gestión. pic.twitter.com/e6TPnuokZY — IEP (@IEPeruanos) January 26, 2025"
  },
  {
    "query": "¿Qué porcentaje de aprobación tiene la presidenta del Perú en la actualidad y cómo ha fluctuado en los meses recientes?",
    "direct_snippet": "En el más reciente estudio de Datum para El Comercio, la desaprobación de la jefa de Estado subió hasta el 95 %. En tanto, la aprobación al jefe del gabinete ministerial, Gustavo Adrianzén",
    "url": "https://rpp.pe/politica/gobierno/encuesta-datum-aprobacion-de-la-presidenta-dina-boluarte-se-mantiene-en-3-noticia-1604632",
    "full_title": "Encuesta Datum: Aprobación de la presidenta Dina Boluarte se mantiene en 3 % | RPP Noticias",
    "full_content": "Todas las noticias en tu celular ¡Únete aquí a nuestro canal de WhatsApp! La desaprobación de los peruanos a la gestión de la presidenta Dina Boluarte y sus ministros sigue en alza, de acuerdo con lo indicado en la última encuesta de Datum en este 2024, realizada para el diario El Comercio. El estudio, publicado este domingo, 15 de diciembre, muestra que la aprobación de la jefa de Estado se encuentra en un 3 % a nivel nacional, misma cifra registrada en el mes de noviembre. Asimismo, el rechazo a su gestión se incrementó en un punto porcentual, obteniendo un 95 %. La encuesta también muestra que en todos los sectores socioeconómicos el rechazo al Gobierno ofrece cifras similares: en los sectores A/B y C, la mandataria llega a un 95 % de desaprobación; en el D, 96 %; y en el E, 93 %. En cuanto a las regiones, en Lima y Callao el rechazo alcanza un 96 %, mientras que en el norte, centro y sur del país, el porcentaje de rechazo a su gestión es del 94 %, 95 % y 96%; respectivamente. En tanto, en el oriente, la cifra permanece en 90 %. Un 33 % de los encuestados dijo estar decepcionado por el manejo del país de la dignataria, en tanto que un 20 % muestra molestia por su \"indiferencia\" respecto a los \"problemas reales de la gente\". Asimismo, el 18 % afirma que su presencia en el cargo \"es una burla\" para los peruanos. Desaprobación de los integrantes del gabinete Por el lado de su gabinete ministerial, la desaprobación al titular de la PCM, Gustavo Adrianzén, subió a 82 %, una cifra que se incrementó en un punto porcentual con relación a noviembre. A su vez, su aprobación baja de 6 % a 5 % En la encuesta, se recogen las opiniones sobre sectores clave del Ejecutivo, como lo son las carteras del Interior y Economía. La gestión del ministro del Interior, Juan José Santiváñez, tampoco fue vista con buenos ojos por un importante número de peruanos, llegando a un 80 % de desaprobación, cuatro puntos más de lo mostrado por el estudio en noviembre. Su aprobación también sufrió un duro revés, bajando de un 11 % hasta el 6 %. Asimismo, la desaprobación al ministro de Economía, José Arista, también se incrementó en un punto respecto a la encuesta anterior, pasando de 75 % a 76 % en el presente mes. Además, su aprobación se mantiene en 10 %. Cifras de otras autoridades La encuesta también recoge la opinión ciudadana sobre la gestión del actual presidente del Congreso de la República, Eduardo Salhuana, cuya desaprobación se incrementa en hasta diez puntos porcentuales respecto al estudio en septiembre. Así, la cifra pasa de un 72 % a un 82 % en diciembre. Quien logró un aumento en la consulta sobre su gestión fue el alcalde de Lima Metropolitana, Rafael López Aliaga. La aprobación de su mandato al frente de la comuna subió a 33 %, mientras que su desaprobación bajó a 62 %. Ficha técnica La encuesta se efectuó entre el 6 y 10 de diciembre a hombres y mujeres entre 18 y 70 años de edad, pertenecientes a todos los sectores socioeconómicos, considerando zonas urbana y rural. La muestra fue de 1 222 encuestas efectivas, con un margen de error de +/- 2.8."
  },
  {
    "query": "¿Cómo está la aprobación actual de la presidenta del Perú y qué cambios ha tenido en los últimos meses?",
    "direct_snippet": "En medio de denuncias de plagio y a días de la tercera Toma de Lima, el rechazo de la presidenta Dina Boluarte incrementa, mientras que la aceptación a su gestión se estanca 31 Ene, 2025 Buscar",
    "url": "https://www.infobae.com/peru/2023/07/16/dina-boluarte-aprobacion-de-la-presidenta-se-mantiene-en-14-pero-rechazo-aumenta-a-79-segun-iep/",
    "full_title": "Dina Boluarte: aprobación de la presidenta se mantiene en 14%, pero rechazo aumenta a 79%, según IEP - Infobae",
    "full_content": "El 28 de julio, la presidenta Dina Boluarte dará su primer mensaje ante el Congreso. | Presidencia A días de cumplir siete meses en el cargo de presidenta de la República y a días de enfrentar una nueva edición de la Toma de Lima, la desaprobación de Dina Boluarte sigue en aumento. Según la última encuesta de Ipsos, publicada por Perú21, el rechazó de la ciudadanía hacía la jefa de Estado ascendió a 79%, mientras que la aceptación se estableció en 14%. En junio, la desaprobación de Boluarte alcanzó el 77%, entretanto, nuevamente un 14% mostraba conformidad con el actual gobierno. Aprobación y desaprobación de Boluarte. Un escenario similar ocurre en el caso del presidente del Consejo de Ministros, Alberto Otárola, quien este mes obtiene un 17% de aceptación y 72% de rechazo. Ipsos realizó el sondeo entre el 13 y 14 de julio, cuando ya se había dado a conocer el presunto plagio del más del 55% en el que habría incurrido la mandataria en el libro de su coautoría El reconocimiento de los Derechos Humanos y el Derecho Internacional Humanitario. Punto Final reveló que existen párrafos y páginas completas que no fueron citadas ni referenciadas adecuadamente, lo que constituiría el presunto delito de plagio. Este ilícito está tipificado en el artículo 219 del Código Penal. “Será reprimido con pena privativa de libertad no menor de cuatro ni mayor de ocho años y 90 a 180 días multa, el que, con respecto a una obra, la difunda como propia, en todo o en parte, copiándola o reproduciéndola textualmente, o tratando de disimular la copia mediante ciertas alteraciones, atribuyéndose o atribuyendo a otro, la autoría o titularidad ajena”, dice el referido apartado. Boluarte Zegarra consignó esta obra en su hoja de vida con la que postuló a un puesto en el Registro Nacional de Identificación y Estado Civil. En futuras presentaciones, la mandataria removió esta información. El reconocimiento de los Derechos Humanos y el Derecho Internacional Humanitario es el libro que consignó Boluarte en su hoja de vida. Rechazo al Congreso sigue en aumento En medio del receso parlamentario y nuevas denuncias contra legisladores, la reputación del Congreso de la República sigue en declive: la desaprobación aumenta a 85%, mientras que la aceptación ahora es de un solo dígito, 9%. Una de las últimas controversias en el Parlamento tiene como protagonista al accipopulista Jorge Luis Flores Ancachi, quien exigía a los trabajadores de su despacho el 10% de las remuneraciones y el 50% de bonos. “Con ustedes había quedado bien claro de que nos iban a apoyar con el 10% (de sus sueldos). Yo considero que es algo no tan desfavorable para ustedes y con los bonos al 50%. Lo han cumplido en el caso de ustedes, pero no veo esa voluntad. No veo que lo hagan con ese mismo cariño que lo hacen los demás. Por ejemplo, yo lo veo a Juancito que se preocupa como si le pesara el dinero. Y me dice: ‘Congresista, ya’”, reclama Flores Ancachi en un audio difundido en Cuarto Poder. Otra de las polémicas en el Congreso son los viajes pagados por empresas que aceptan los parlamentarios. Tal es el caso del también acciopopulista Luis Aragón, quien viajó a España con financiamiento de Huawei y tiempo después estampó su firma en proyectos de ley a favor de la industria de los autos eléctricos."
  },
  {
    "query": "¿Cómo está la aprobación actual de la presidenta del Perú y qué cambios ha tenido en los últimos meses?",
    "direct_snippet": "Lima, 10 de enero del 2025.- La presidenta de la república, Dina Ercilia Boluarte Zegarra, hizo un llamado a todos los peruanos, en este año preelectoral, a promover el diálogo y la unidad como pilares fundamentales para consolidar el desarrollo económico y la paz social en el país.",
    "url": "https://www.gob.pe/institucion/presidencia/noticias/1088829-presidenta-boluarte-nos-corresponde-a-todos-promover-el-dialogo-y-la-unidad-para-consolidar-el-crecimiento-economico-del-peru",
    "full_title": "Presidenta Boluarte: “Nos corresponde a todos promover el diálogo y la unidad para consolidar el crecimiento económico del Perú” - Noticias - Presidencia de la República del Perú - Plataforma del Estado Peruano",
    "full_content": "Lima, 10 de enero del 2025.- La presidenta de la república, Dina Ercilia Boluarte Zegarra, hizo un llamado a todos los peruanos, en este año preelectoral, a promover el diálogo y la unidad como pilares fundamentales para consolidar el desarrollo económico y la paz social en el país. “Este 2025 es un año crucial para continuar en el camino del progreso y el desarrollo que hemos logrado en el Perú. Para alcanzar estos objetivos, necesitamos la unión de todos los peruanos. No nos parará nadie”, subrayó la mandataria durante la ceremonia de bautizo y botadura de las patrulleras BAP Río Huarmey y BAP Río Nepeña, realizada en la ciudad de Chimbote, Áncash. El Gobierno dispuso el financiamiento para la construcción de estas nuevas patrulleras marítimas que fortalecerán a la Marina de Guerra del Perú y promover el desarrollo de la industria naval y metalmecánica del país. Las embarcaciones fueron construidas por SIMA PERÚ - Servicios Industriales de la Marina, el principal astillero nacional, especializado en mantenimiento, modernización y fabricación de unidades navales. Estas modernas patrulleras están diseñadas para combatir delitos como la pesca ilegal y el narcotráfico, garantizar la seguridad marítima y proteger la soberanía nacional. Además, desempeñarán un rol clave en misiones de búsqueda y rescate a lo largo del litoral peruano. El BAP Río Huarmey y el BAP Río Nepeña forman parte de un proyecto que contempla la construcción de diez unidades similares. Estas serán desarrolladas por SIMA Perú con asistencia técnica de Corea del Sur, bajo la modalidad de coproducción. Este proyecto ha generado la participación de más de 200 empresas peruanas que abastecieron bienes y servicios necesarios para su ejecución. Construcción de más embarcaciones El Gobierno también ha encargado la construcción de un buque multirol, una patrullera oceánica y dos unidades auxiliares de transporte logístico. Estas embarcaciones mejorarán la capacidad operativa de la Marina de Guerra del Perú en misiones de apoyo humanitario, patrullaje marítimo y abastecimiento de unidades navales, entre otras. Los proyectos se desarrollan en coproducción con el astillero Hyundai Heavy Industries de Corea del Sur, una alianza estratégica que impulsa la modernización de la Marina y fomenta el crecimiento económico del país."
  },
  {
    "query": "¿Cómo está la aprobación actual de la presidenta del Perú y qué cambios ha tenido en los últimos meses?",
    "direct_snippet": "Según la última encuesta de Datum publicada en el diario El Comercio revela que solo el 3% de peruanos aprueba la gestión de la presidenta Dina Boluarte. ... la gestión de la mandataria apurimeña se redujo en dos puntos en comparación del mes anterior (5%). Además, es la peor calificación que ha recibido la jefa de Estado en lo que va",
    "url": "https://informateperu.pe/politica/segun-encuesta-datum-la-presidenta-dina-boluarte-tiene-un-3-de-aprobacion/",
    "full_title": "Según encuesta Datum, la presidenta Dina Boluarte tiene un 3% de aprobación",
    "full_content": "Según la última encuesta de Datum publicada en el diario El Comercio revela que solo el 3% de peruanos aprueba la gestión de la presidenta Dina Boluarte. En tanto, la desaprobación a su mandato alcanzó el 94%. Según se precisó, la gestión de la mandataria apurimeña se redujo en dos puntos en comparación del mes anterior (5%). Además, es la peor calificación que ha recibido la jefa de Estado en lo que va del año."
  },
  {
    "query": "¿Cómo está la aprobación actual de la presidenta del Perú y qué cambios ha tenido en los últimos meses?",
    "direct_snippet": "La presidenta Dina Boluarte alcanzó un 6% de desaprobación a su desempeño en enero del 2025, de acuerdo a la última encuesta que publicó CID Gallup el último lunes.. Según se ha podido conocer, este bajo porcentaje la coloca escaños más abajo que el mandatario de Argentina, Javier Milei, y el de Bolivia, Luis Arce.. Desempeño de presidentes de Latinoamérica",
    "url": "https://www.exitosanoticias.pe/politica/dina-boluarte-presidenta-america-latina-peor-desempeno-encuesta-cid-gallup-n144923",
    "full_title": "Dina Boluarte es la presidenta de América Latina con el peor desempeño, según encuesta de CID Gallup - Exitosa Noticias",
    "full_content": "11/02/2025 / Exitosa Noticias / Política La presidenta Dina Boluarte alcanzó un 6% de desaprobación a su desempeño en enero del 2025, de acuerdo a la última encuesta que publicó CID Gallup el último lunes. Según se ha podido conocer, este bajo porcentaje la coloca escaños más abajo que el mandatario de Argentina, Javier Milei, y el de Bolivia, Luis Arce. Desempeño de presidentes de Latinoamérica La encuestadora consultó a 1200 ciudadanos de cada país de Latinoamérica la siguiente pregunta: \"¿Cuál es la opinión que tiene usted de la manera en que desempeña sus labores como presidente?\". El presidente de El Salvador, Nayib Bukele, es el mandatario que ha recibido mayor aprobación ciudadana con un 83%, seguido por su homólogo de Costa Rica, Rodrigo Cháves con 65% y el mandatario de República Dominicana, Luis Abinader con 59%. En tanto, los jefes de Estado que tienen la menor aprobación son los de Guatemala, Bernardo Arévalo con 39%; Argentina, Javier Milei con 32%; Bolivia, Luis Arce 10%, y finalmente Perú, Dina Boluarte 6%. El Salvador - Nayib Bukele (83%) Costa Rica - Rodrigo Chávez (65%) República Dominicana - Luis Abinader (59%) Panamá - José R. Mulino (51%) Honduras - Xiomara Castro (50%) Ecuador - Daniel Noboa (47%) Nicaragua - Daniel Orteaga (41%) Guatemala - Bernardo Arévalo (39%) Argentina - Javier Milei (32%) Bolivia - Luis Arce (10%) Perú - Dina Boluarte (6%) Dina Boluarte sobre encuestas En enero de eswte año, la presidenta de la República, Dina Boluarte, se refirió a las encuestas que la ponen entre las más bajas cifras. La dignataria indicó haber solicitado que la califiquen con un cero, para que así los impulsen a trabajar más. La jefa de Estado enfatizó en que, pese a las críticas en contra de su gobierno, está demostrado en que han venido avanzando con mejoras a la economía y que ese es un punto innegable, inclusive para aquellos que señalan que \"no trabaja\". La mandataria enfatizó en que seguirán trabajando para los beneficios del Perú. \"Este año que terminó, 2024, vimos con satisfacción y orgullo que nuestra economía ha crecido. Eso nadie lo puede negar, ni siquiera aquellos que nos dicen que no hacemos nada y que nos ponen en las encuestas el 3%, 4%. Ayer en un periódico que nos quiere mucho nos han puesto un puntito más. Yo lo que les he dicho es no me hagan el favor. No les he dicho que me suba, pónganme 00 realmente nos concentramos en seguir trabajando\", comentó. De esta manera, se dio a conocer que Dina Boluarte es la presidenta de América Latina con el peor desempeño."
  },
  {
    "query": "¿Cómo está la aprobación actual de la presidenta del Perú y qué cambios ha tenido en los últimos meses?",
    "direct_snippet": "Presidenta Dina Boluarte: “Pusimos el país en marcha y ahora no lo para nadie” - Noticias - Presidencia de la República del Perú - Plataforma del Estado Peruano Presidenta Dina Boluarte: “Pusimos el país en marcha y ahora no lo para nadie” Presidenta Dina Boluarte: “Pusimos el país en marcha y ahora no lo para nadie” Recuperamos nuestra economía y esta ahora marcha firme hacia su consolidación en 2025”, dijo la presidenta de la república, Dina Ercilia Boluarte. Señaló, por ejemplo, que esta semana se ha inaugurado el nuevo sistema de comunicación satelital de la FAP, “un hito en la historia de las comunicaciones en el Perú y un avance más que significativo para las operaciones militares, la integración y el desarrollo”.",
    "url": "https://www.gob.pe/institucion/presidencia/noticias/1074435-presidenta-dina-boluarte-pusimos-el-pais-en-marcha-y-ahora-no-lo-para-nadie",
    "full_title": "Presidenta Dina Boluarte: “Pusimos el país en marcha y ahora no lo para nadie” - Noticias - Presidencia de la República del Perú - Plataforma del Estado Peruano",
    "full_content": "Lima, 13 de diciembre del 2024. Nadie puede negar lo evidente: que, pese al pesimismo de algunos, el Perú ha conseguido la estabilidad económica, política y social que tanto necesitaba y va camino a su consolidación, gracias a la solidez de nuestra economía y al destrabe de grandes proyectos que beneficiarán a todos los peruanos. “Pusimos el país en marcha y ahora no lo para nadie. Nuestro destino es el de ser siempre un país que hace historia. Recuperamos nuestra economía y esta ahora marcha firme hacia su consolidación en 2025”, dijo la presidenta de la república, Dina Ercilia Boluarte. Durante la ceremonia de clausura del año académico 2024 de la Escuela de Oficiales de la Fuerza Aérea del Perú (FAP), la jefa de Estado destacó que la consolidación de nuestra economía demanda la unidad de todos. “Escribamos el mejor capítulo de nuestra historia juntos, unidos, por el progreso de nuestro querido Perú”, dijo. Boluarte señaló, también, que su gobierno está comprometido con la modernización de nuestras Fuerzas Armadas, para que tengan un mejor desempeño en la ejecución de su misión y de sus funciones. Señaló, por ejemplo, que esta semana se ha inaugurado el nuevo sistema de comunicación satelital de la FAP, “un hito en la historia de las comunicaciones en el Perú y un avance más que significativo para las operaciones militares, la integración y el desarrollo”. Este sistema reemplaza a uno adquirido hace 24 años y permitirá asegurar la conectividad de las bases aéreas ubicadas en diversas regiones del país. “Hoy el Perú los compromete a estar siempre un paso adelante, a la vanguardia, para luchar contra las amenazas internas y externas, y hacer de nuestro Perú una patria mucho más grande”, manifestó la presidenta frente a los 99 nuevos alféreces FAP graduados, integrantes de la promoción capitán FAP Max Cardich Pulgar. De ellos, 88 son varones y 13 mujeres. Como parte de la ceremonia, la mandataria entregó la espada de honor al cadete Álvaro Alfonso Huayanay Polo, de la especialidad de Armas, Comando y Combate."
  },
  {
    "query": "¿Cómo está la aprobación actual de la presidenta del Perú y qué cambios ha tenido en los últimos meses?",
    "direct_snippet": "El Gobierno, mediante decreto supremo N°149-2024 publicado en el Diario El Peruano, establece el 2025 como el \"Año de la recuperación y consolidación de la economía peruana\".",
    "url": "https://elcomercio.pe/economia/peru/gobierno-declara-el-2025-como-el-ano-de-la-recuperacion-y-consolidacion-de-la-economia-peruana-i-ultimas-noticia/",
    "full_title": "Nombre oficial del año Perú 2025 | Gobierno declaró el 2025 como el “Año de la recuperación y consolidación de la economía peruana” | ECONOMIA | EL COMERCIO PERÚ",
    "full_content": "El Gobierno, mediante decreto supremo N°149-2024 publicado en el Diario El Peruano, establece el 2025 como el “Año de la recuperación y consolidación de la economía peruana”. “Es prioridad para el Estado continuar brindando y garantizando las condiciones que permitan la recuperación y consolidación de la economía en todos los sectores productivos, en un contexto de fortalecimiento institucional y paz social, en el que se garanticen las inversiones y la estabilidad macroeconómica, en línea con las proyecciones para el 2025″, se lee en el documento. LEE TAMBIÉN: Las expectativas de los gremios empresariales para este nuevo año El mismo que agrega que por las consideraciones expuestas y estando a las proyecciones de recuperación y consolidación de la economía peruana para el próximo año y siguientes, resulta necesario declarar el 2025 como el “Año de la de recuperación y consolidación de la economía peruana” Entre las consideraciones, también se indica que el Marco Macroeconómico Multianual 2025-2028 aprobado en sesión del Consejo de Ministros el pasado 21 de agosto del 2024, proyecta que el crecimiento para el 2025 estará sostenido por el mayor dinamismo de la demanda interna, asociada a las mayores inversiones y la mejora del consumo privado en un entorno de baja inflación, condiciones de financiamiento favorables y la consolidación de la mejora de las expectativas de agentes económicos. La norma además sostiene que la política general de Gobierno, para el presente mandato presidencial, se desarrolla bajo nueve ejes entre los que destaca el eje de reactivación económica, garantizar la estabilidad macroeconómica con menor déficit fiscal y menor deuda pública, fomentar la inversión privada y pública en un ambiente de estabilidad jurídica y paz social. También, se señala que el Ministerio de Cultura, mediante Resolución Ministerial, establece la traducción de la denominación del 2025 a las lenguas indígenas u originarias que correspondan para uso en los distritos, provincias y departamentos en donde predominen."
  }
]
